<pad>	0
<unk>	0
<s>	0
</s>	0
▁이	-0
▁그	-1
▁있	-2
▁것	-3
▁아	-4
▁하	-5
▁수	-6
▁사	-7
▁어	-8
▁가	-9
니다	-10
▁대	-11
으로	-12
▁한	-13
에서	-14
▁정	-15
▁시	-16
▁나	-17
▁자	-18
▁지	-19
▁거	-20
▁않	-21
▁보	-22
▁없	-23
▁일	-24
▁다	-25
하는	-26
▁해	-27
▁내	-28
이다	-29
▁여	-30
▁때	-31
▁안	-32
▁모	-33
▁기	-34
▁오	-35
▁같	-36
▁있다	-37
▁인	-38
하고	-39
▁전	-40
▁문	-41
▁생	-42
▁말	-43
▁부	-44
지만	-45
▁주	-46
는데	-47
▁되	-48
습니다	-49
▁제	-50
▁상	-51
▁마	-52
▁공	-53
▁있는	-54
▁들	-55
▁우	-56
▁아니	-57
했다	-58
▁바	-59
▁너	-60
▁의	-61
▁고	-62
▁게	-63
▁위	-64
▁만	-65
다는	-66
▁못	-67
▁개	-68
들이	-69
에게	-70
▁무	-71
▁사람	-72
▁알	-73
▁중	-74
▁건	-75
▁경	-76
▁조	-77
▁잘	-78
▁선	-79
▁생각	-80
라고	-81
하게	-82
▁좋	-83
▁구	-84
▁문제	-85
▁국	-86
▁행	-87
▁것이	-88
▁할	-89
▁더	-90
▁비	-91
▁결	-92
▁방	-93
다고	-94
해서	-95
▁소	-96
▁많	-97
▁남	-98
었다	-99
▁너무	-100
나요	-101
▁요	-102
▁두	-103
▁이런	-104
▁반	-105
▁당	-106
까지	-107
▁감	-108
▁하는	-109
▁세	-110
▁불	-111
▁것은	-112
▁발	-113
어요	-114
▁관	-115
▁한다	-116
▁그런	-117
▁집	-118
▁도	-119
하면	-120
▁우리	-121
▁저	-122
가요	-123
▁학	-124
▁예	-125
▁같아	-126
렇게	-127
▁유	-128
하지	-129
▁살	-130
▁진	-131
▁미	-132
▁좀	-133
▁정말	-134
해야	-135
▁싶	-136
▁그래	-137
▁원	-138
으면	-139
▁실	-140
적으로	-141
▁단	-142
▁확	-143
▁때문	-144
▁현	-145
적인	-146
▁물	-147
▁올	-148
에는	-149
▁서	-150
▁있어	-151
..	-152
▁성	-153
▁연	-154
▁강	-155
▁신	-156
▁먹	-157
▁받	-158
▁그러	-159
▁맞	-160
▁거야	-161
▁과	-162
기를	-163
합니다	-164
▁분	-165
▁노	-166
▁어떻	-167
▁장	-168
▁어떻게	-169
▁시간	-170
▁있을	-171
▁모르	-172
지는	-173
리는	-174
▁언	-175
▁들어	-176
▁재	-177
▁교	-178
하다	-179
▁따	-180
▁없다	-181
▁간	-182
▁돌	-183
▁영	-184
▁최	-185
이라	-186
▁그는	-187
리고	-188
▁입	-189
니까	-190
▁앞	-191
들은	-192
▁통	-193
▁될	-194
▁걸	-195
▁없는	-196
▁음	-197
▁줄	-198
▁필	-199
▁것이다	-200
입니다	-201
▁이번	-202
▁달	-203
▁설	-204
▁등	-205
하기	-206
▁동	-207
▁같은	-208
▁풀	-209
▁배	-210
▁누	-211
이나	-212
▁뭐	-213
▁스	-214
았다	-215
▁시작	-216
▁것을	-217
▁계	-218
이가	-219
▁된	-220
▁자신	-221
▁어떤	-222
▁않아	-223
▁적	-224
▁새	-225
▁논	-226
▁하고	-227
▁힘	-228
▁돼	-229
들을	-230
네요	-231
▁얼	-232
기가	-233
▁필요	-234
▁다른	-235
▁공부	-236
▁번	-237
▁지금	-238
▁추	-239
면서	-240
세요	-241
▁책	-242
지를	-243
▁왜	-244
▁드	-245
▁상대	-246
▁날	-247
▁손	-248
▁내가	-249
▁치	-250
통령	-251
▁정부	-252
▁대통령	-253
▁피	-254
▁회	-255
▁역	-256
▁느	-257
부터	-258
▁열	-259
▁차	-260
▁음식	-261
였다	-262
까요	-263
▁모르겠	-264
▁태	-265
▁때문에	-266
에서는	-267
▁후	-268
▁않는	-269
▁이렇게	-270
▁요즘	-271
▁근	-272
▁대한	-273
▁직	-274
▁이제	-275
▁행동	-276
한다	-277
▁여러	-278
▁명	-279
▁속	-280
들의	-281
▁않고	-282
▁심	-283
▁눈	-284
▁본	-285
▁아이	-286
어야	-287
▁했	-288
▁죽	-289
려고	-290
▁파	-291
인데	-292
▁놓	-293
▁한국	-294
▁허	-295
▁마음	-296
▁인간	-297
▁또	-298
▁매	-299
▁많이	-300
▁평	-301
가는	-302
▁찾	-303
▁끝	-304
라는	-305
▁특	-306
▁폭	-307
▁가장	-308
▁변	-309
▁식	-310
▁갈	-311
처럼	-312
▁하지만	-313
▁엄	-314
▁데	-315
▁언제	-316
에도	-317
인지	-318
자가	-319
▁잠	-320
잖아	-321
▁점	-322
▁상황	-323
▁선생	-324
는지	-325
지고	-326
▁버	-327
▁선생님	-328
▁만들	-329
▁괜	-330
▁있습니다	-331
▁돌아	-332
▁그리고	-333
▁큰	-334
▁3	-335
▁넘	-336
▁이유	-337
▁뒤	-338
▁종	-339
▁그래서	-340
▁양	-341
▁독	-342
보다	-343
▁판	-344
▁운	-345
▁사람이	-346
되는	-347
▁작	-348
▁검	-349
▁잘못	-350
▁어려	-351
▁여기	-352
사를	-353
▁절	-354
어서	-355
▁길	-356
▁질	-357
상을	-358
▁'	-359
▁모든	-360
치는	-361
▁봐	-362
▁법	-363
▁좋은	-364
▁하나	-365
▁아니라	-366
▁정도	-367
▁친	-368
이었다	-369
▁준	-370
▁아무	-371
...	-372
▁편	-373
▁몰	-374
▁자리	-375
▁난	-376
▁채	-377
려면	-378
▁사회	-379
▁오늘	-380
▁위해	-381
▁무슨	-382
▁부분	-383
▁중요	-384
▁잔	-385
▁출	-386
▁방법	-387
▁궁	-388
▁뿐	-389
▁했다	-390
▁잡	-391
▁그렇게	-392
▁어디	-393
▁삶	-394
▁아직	-395
성이	-396
▁믿	-397
정이	-398
▁외	-399
▁것도	-400
▁증	-401
▁범	-402
드시	-403
인이	-404
▁가능	-405
▁제가	-406
▁궁금	-407
▁찾아	-408
▁결국	-409
자는	-410
▁보고	-411
▁목	-412
머니	-413
▁이해	-414
없이	-415
▁넘어	-416
▁아닌	-417
▁반드시	-418
▁학교	-419
▁가지	-420
▁일이	-421
▁형	-422
▁되는	-423
대로	-424
▁약	-425
▁내용	-426
다면	-427
▁국민	-428
상이	-429
▁나라	-430
▁모두	-431
▁좋아	-432
▁쓰	-433
일이	-434
르는	-435
▁해야	-436
▁담	-437
▁얘	-438
체가	-439
시면	-440
▁처	-441
▁건가요	-442
▁학생	-443
▁그렇	-444
▁조금	-445
▁청	-446
▁떨	-447
▁웃	-448
▁알아	-449
▁표	-450
▁답	-451
▁강의	-452
장을	-453
▁그냥	-454
▁망	-455
소리	-456
▁타	-457
▁나오	-458
▁포	-459
▁민	-460
연히	-461
▁해결	-462
▁친구	-463
▁수능	-464
▁경우	-465
▁쉽	-466
▁금	-467
▁화	-468
이야	-469
▁막	-470
▁보니	-471
중에	-472
하여	-473
▁지역	-474
▁사실	-475
▁만들어	-476
인가요	-477
▁북	-478
▁인생	-479
▁행위	-480
▁같아요	-481
▁그러나	-482
▁틀	-483
▁뛰	-484
주는	-485
▁따라	-486
▁읽	-487
기는	-488
▁새로	-489
▁질문	-490
만큼	-491
▁트	-492
▁높	-493
이라고	-494
라도	-495
▁권	-496
기에	-497
▁돈	-498
겠습니다	-499
▁애	-500
▁박	-501
리를	-502
▁김	-503
▁당신	-504
주의	-505
▁그런데	-506
▁곳	-507
같이	-508
▁아니다	-509
▁벌	-510
▁다시	-511
갔다	-512
▁합니다	-513
▁혹	-514
▁듣	-515
▁있나요	-516
▁익	-517
▁시험	-518
▁체	-519
▁며	-520
▁악	-521
수가	-522
▁잃	-523
▁면	-524
▁때는	-525
이고	-526
▁참	-527
심히	-528
▁계속	-529
▁뒤에	-530
▁어느	-531
▁책임	-532
▁있어야	-533
▁열심히	-534
▁둘	-535
▁살아	-536
▁괜찮	-537
▁있지	-538
▁보면	-539
▁각	-540
하시	-541
▁여러분	-542
▁토	-543
▁운동	-544
버지	-545
▁일을	-546
▁많은	-547
어져	-548
▁떠	-549
력을	-550
히려	-551
거든	-552
▁오히려	-553
▁것으로	-554
▁경제	-555
▁의미	-556
됩니다	-557
▁대표	-558
▁귀	-559
예요	-560
▁된다	-561
▁우리가	-562
▁협	-563
리가	-564
하지만	-565
겠어	-566
▁선택	-567
▁관심	-568
인은	-569
▁네	-570
▁등산	-571
▁하는데	-572
▁알고	-573
▁성공	-574
▁되고	-575
▁직접	-576
▁빠	-577
구나	-578
▁관련	-579
▁음식을	-580
▁부모	-581
물이	-582
▁때문이다	-583
▁같이	-584
에서도	-585
▁진짜	-586
▁으	-587
▁어머니	-588
▁발생	-589
▁사건	-590
▁몇	-591
▁행복	-592
▁몸	-593
▁크	-594
▁근데	-595
▁혼	-596
사는	-597
▁어른	-598
▁돼요	-599
다가	-600
▁사랑	-601
▁함	-602
▁합	-603
▁가족	-604
▁프	-605
▁나타	-606
▁옷	-607
다니	-608
인을	-609
이는	-610
▁필요한	-611
▁얼굴	-612
장이	-613
▁생각해	-614
이지	-615
▁가는	-616
▁먼	-617
▁말도	-618
▁대학	-619
▁꼭	-620
▁첫	-621
어나	-622
전히	-623
▁하면	-624
▁밥	-625
▁호	-626
▁다음	-627
밖에	-628
기도	-629
▁이게	-630
▁드러	-631
▁받아	-632
으니	-633
▁야	-634
▁됐	-635
▁칼	-636
▁나서	-637
수를	-638
▁수도	-639
▁없어	-640
▁꿈	-641
▁볼	-642
▁그럼	-643
▁오래	-644
▁자식	-645
▁설명	-646
자의	-647
▁힘들	-648
움이	-649
▁단계	-650
▁아니면	-651
▁글	-652
▁그래도	-653
▁갖	-654
▁산	-655
▁복	-656
▁접	-657
하면서	-658
이에	-659
했습니다	-660
▁깨	-661
▁넓	-662
▁메	-663
▁말씀	-664
▁바이	-665
가를	-666
▁준비	-667
▁않은	-668
려는	-669
▁좋을	-670
▁존	-671
스러	-672
더니	-673
▁사고	-674
장은	-675
▁자기	-676
▁까	-677
이라는	-678
▁흐	-679
▁통해	-680
▁끊	-681
▁완	-682
력이	-683
▁개념	-684
▁얼마	-685
▁해서	-686
▁있다고	-687
▁패	-688
되어	-689
▁이상	-690
겼다	-691
▁북한	-692
▁시민	-693
▁암	-694
▁투	-695
상에	-696
▁미국	-697
졌다	-698
▁뜻	-699
▁순	-700
신이	-701
▁정치	-702
▁꼼	-703
▁하지	-704
▁지켜	-705
거나	-706
▁나와	-707
▁바라	-708
▁거예요	-709
▁거의	-710
▁의무	-711
의가	-712
▁범죄	-713
▁문제를	-714
정을	-715
▁세계	-716
▁항	-717
▁머	-718
▁무엇	-719
▁농	-720
▁궁금합니다	-721
▁도착	-722
▁임	-723
▁엄마	-724
▁자유	-725
▁꾸	-726
▁놀	-727
▁5	-728
▁찌	-729
▁빨	-730
▁새로운	-731
▁어제	-732
▁쉬	-733
해도	-734
▁충	-735
아서	-736
▁말이	-737
▁뭔	-738
▁문제가	-739
▁아무리	-740
▁있으	-741
▁저는	-742
▁자신의	-743
▁일본	-744
▁해도	-745
▁결과	-746
이션	-747
▁환	-748
어를	-749
▁푸	-750
해요	-751
▁프로	-752
▁늦	-753
▁초	-754
▁커	-755
▁군	-756
▁왔	-757
▁다르	-758
▁않았다	-759
놓고	-760
▁선거	-761
▁1	-762
▁듯	-763
스로	-764
들에게	-765
마가	-766
▁육	-767
행을	-768
▁있었	-769
▁별	-770
▁싶다	-771
▁있고	-772
▁없을	-773
▁한번	-774
▁님	-775
▁보여	-776
▁그러면	-777
▁숙	-778
▁확실	-779
▁나중에	-780
▁개수	-781
▁않는다	-782
▁이거	-783
도록	-784
▁기억	-785
▁되지	-786
▁봤	-787
크를	-788
▁있다는	-789
▁싫	-790
▁희	-791
▁늘	-792
▁문화	-793
▁이미	-794
▁말을	-795
▁바로	-796
▁스스로	-797
이도	-798
▁사용	-799
▁삼	-800
▁나타나	-801
▁해석	-802
▁익숙	-803
▁먼저	-804
▁중요한	-805
▁납	-806
▁들러	-807
▁요즘은	-808
▁규	-809
▁멋	-810
▁어렵	-811
▁됩니다	-812
▁아닌가요	-813
▁리	-814
▁설거	-815
내는	-816
▁감독	-817
▁구분	-818
▁사진	-819
▁하시	-820
▁일반	-821
▁확인	-822
▁여전히	-823
▁대해	-824
▁급	-825
▁이를	-826
▁웬	-827
▁존재	-828
▁어려운	-829
▁피해	-830
▁하루	-831
▁4	-832
된다	-833
▁건강	-834
▁만나	-835
▁정부의	-836
사가	-837
껍질	-838
▁있어요	-839
▁월	-840
자를	-841
▁감사	-842
▁아는	-843
▁걱	-844
▁있을까	-845
봐야	-846
▁혹시	-847
▁하셨	-848
▁이후	-849
▁힘든	-850
▁효	-851
상으로	-852
▁있지만	-853
▁얘기	-854
는다	-855
▁용	-856
구하고	-857
▁사과	-858
을까	-859
▁며칠	-860
▁들어가	-861
드는	-862
▁물론	-863
▁빨리	-864
▁주는	-865
▁올라	-866
▁일단	-867
▁수밖에	-868
▁최고	-869
▁신발	-870
▁서로	-871
아야	-872
해진	-873
▁정보	-874
▁똑	-875
도로	-876
성을	-877
통을	-878
▁간에	-879
▁그의	-880
▁모르겠어요	-881
겠다는	-882
▁행동을	-883
▁꽃	-884
가가	-885
▁시간이	-886
▁싸	-887
▁취	-888
▁지속	-889
▁병	-890
▁없이	-891
▁불과	-892
렸다	-893
▁얼마나	-894
하려는	-895
▁상황이	-896
▁겁	-897
▁보는	-898
▁중국	-899
▁치르	-900
▁어찌	-901
▁압	-902
▁끌	-903
▁불구하고	-904
▁못했다	-905
▁논문	-906
▁여름	-907
▁하다	-908
말을	-909
그램	-910
▁안전	-911
▁결혼	-912
▁사태	-913
▁제출	-914
았는데	-915
이팅	-916
러스	-917
▁역할	-918
▁잃고	-919
▁업	-920
석을	-921
▁기대	-922
▁의견	-923
도를	-924
라서	-925
▁자세	-926
▁이번에	-927
화를	-928
▁이유가	-929
지막	-930
한다는	-931
▁수학	-932
▁요구	-933
▁아니오	-934
▁일이다	-935
마다	-936
▁프로그램	-937
▁가져	-938
▁예정	-939
▁자신이	-940
▁입맛	-941
▁뛰어	-942
▁팀	-943
▁있었다	-944
위가	-945
▁기출	-946
▁갑	-947
식을	-948
▁카	-949
▁케	-950
했던	-951
동안	-952
▁노래	-953
▁싶은	-954
▁연예	-955
▁사람을	-956
▁활	-957
▁처음	-958
▁반복	-959
▁큰소리	-960
▁온	-961
▁총	-962
소에	-963
▁마스	-964
▁지문	-965
셔서	-966
▁있어서	-967
▁홍	-968
님의	-969
게요	-970
▁사는	-971
더라고	-972
계를	-973
에든	-974
▁기술	-975
▁뻔	-976
▁검찰	-977
▁교재	-978
도에서	-979
▁바이러스	-980
▁정확	-981
감이	-982
▁깨끗	-983
▁보자	-984
▁드러내	-985
▁골	-986
▁움	-987
▁써	-988
▁하니	-989
▁있으면	-990
▁극	-991
▁탄	-992
▁결코	-993
▁싫어	-994
▁오랜	-995
▁밤	-996
▁마을	-997
▁판단	-998
▁만난	-999
▁이것	-1000
▁에	-1001
▁스태	-1002
▁대통령이	-1003
▁않게	-1004
▁철	-1005
하였	-1006
▁지난	-1007
▁집안	-1008
▁떨어져	-1009
▁영화	-1010
▁대책	-1011
▁만에	-1012
▁관심을	-1013
▁해당	-1014
▁나오는	-1015
▁배우	-1016
▁꼼꼼	-1017
▁으름	-1018
▁으름장을	-1019
께서	-1020
명이	-1021
로서	-1022
▁되었	-1023
▁겁니다	-1024
▁퍼	-1025
그플	-1026
▁움직	-1027
▁채소	-1028
▁스태그플	-1029
▁명령	-1030
▁농약	-1031
▁동안	-1032
▁비판	-1033
겠네요	-1034
▁약속	-1035
▁도움이	-1036
▁인간이	-1037
▁진행	-1038
원이	-1039
▁향	-1040
▁멀	-1041
▁와	-1042
▁매일	-1043
▁마음이	-1044
▁먹어야	-1045
왔다	-1046
▁현실	-1047
더라고요	-1048
▁기업	-1049
▁여자	-1050
▁되나요	-1051
▁생각이	-1052
르르	-1053
▁않을	-1054
▁회사	-1055
▁엎	-1056
잖아요	-1057
▁전체가	-1058
▁위한	-1059
▁이름	-1060
▁않나요	-1061
▁잘못된	-1062
▁길을	-1063
▁것인	-1064
▁남아	-1065
주주의	-1066
▁창	-1067
의를	-1068
▁수는	-1069
만이	-1070
▁이럴	-1071
아버지	-1072
▁저도	-1073
▁집에	-1074
▁여행을	-1075
▁자리에	-1076
▁하였다	-1077
아리	-1078
주세요	-1079
▁축	-1080
▁말고	-1081
▁않다	-1082
므로	-1083
스럽	-1084
▁올바	-1085
들도	-1086
하며	-1087
▁뛰면	-1088
겠다	-1089
보는	-1090
▁까르르	-1091
▁상태	-1092
▁지하	-1093
▁힘든데	-1094
▁결정	-1095
▁벌써	-1096
▁부모님의	-1097
▁찍	-1098
하자	-1099
▁이야	-1100
▁흔	-1101
▁하나는	-1102
착한	-1103
▁큐	-1104
선을	-1105
▁인사	-1106
더라도	-1107
▁짜	-1108
겠지만	-1109
▁서슴	-1110
▁앞에서는	-1111
▁넓은	-1112
▁불안	-1113
▁은	-1114
▁핵	-1115
음을	-1116
▁명령을	-1117
▁그때	-1118
▁전체	-1119
▁지나	-1120
장에서	-1121
▁서슴지	-1122
▁안타	-1123
▁연구	-1124
▁마스터	-1125
▁십	-1126
지가	-1127
▁발표	-1128
▁올바른	-1129
스트	-1130
고요	-1131
▁지하철	-1132
▁솔	-1133
▁쌀	-1134
▁자체	-1135
▁큐브	-1136
▁문제는	-1137
줄게	-1138
갓집	-1139
▁손톱	-1140
▁찌푸	-1141
▁종갓집	-1142
▁있을까요	-1143
▁오후	-1144
▁눈살	-1145
▁아픔	-1146
해서는	-1147
▁큐브위	-1148
▁섭	-1149
하다는	-1150
만에	-1151
▁가르	-1152
▁한숨	-1153
▁니	-1154
▁루	-1155
까운	-1156
▁아버지	-1157
적이	-1158
▁꼼꼼히	-1159
▁위기를	-1160
▁깊	-1161
▁붙	-1162
부절	-1163
▁안절	-1164
부절못	-1165
▁안절부절못	-1166
▁토속	-1167
▁어때	-1168
해졌다	-1169
▁하려고	-1170
한테	-1171
▁솔직	-1172
▁당하는	-1173
계가	-1174
도가	-1175
▁못한	-1176
▁국물이	-1177
▁그러니까	-1178
▁어른들이	-1179
▁인정	-1180
▁절대	-1181
▁집중	-1182
든지	-1183
▁고민	-1184
▁않았	-1185
▁익숙지	-1186
▁봄	-1187
▁오랜만에	-1188
▁풍	-1189
거든요	-1190
하세요	-1191
▁베	-1192
▁먹을	-1193
▁과정	-1194
▁정리	-1195
▁있는데	-1196
▁국가	-1197
▁기회	-1198
▁수업	-1199
▁어머니는	-1200
번이	-1201
스를	-1202
▁행동이	-1203
▁떠나	-1204
▁태형	-1205
▁되어	-1206
▁사내	-1207
▁경험	-1208
▁세상	-1209
▁넣	-1210
▁억	-1211
▁함께	-1212
▁낮	-1213
기관	-1214
날에	-1215
▁곰	-1216
▁기본	-1217
▁심각	-1218
들여	-1219
거리	-1220
▁내려	-1221
▁갔	-1222
기까지	-1223
▁봐도	-1224
▁할까	-1225
▁년	-1226
치락	-1227
▁주시	-1228
▁방에	-1229
▁확실히	-1230
림을	-1231
분쯤	-1232
▁쉽게	-1233
▁적은	-1234
산이	-1235
▁누워	-1236
▁부양	-1237
▁하기	-1238
▁짭	-1239
▁구조	-1240
▁지긋	-1241
▁앞으로	-1242
았어	-1243
▁부담	-1244
▁수가	-1245
▁방법이	-1246
▁터	-1247
로워	-1248
지긋	-1249
▁못해	-1250
▁언론	-1251
▁지긋지긋	-1252
▁전에	-1253
▁일찍	-1254
▁판매	-1255
▁제대로	-1256
▁졸	-1257
▁기준	-1258
평아리	-1259
평아리인지	-1260
▁겸	-1261
▁혐	-1262
른다	-1263
▁아이들은	-1264
▁국회	-1265
▁분위	-1266
▁효과	-1267
▁국민의	-1268
건대	-1269
▁위험	-1270
▁의원	-1271
▁그게	-1272
▁타고	-1273
▁했을	-1274
하였다	-1275
잖아도	-1276
▁살아가	-1277
리에	-1278
스가	-1279
▁이러	-1280
님이	-1281
있는	-1282
키는	-1283
▁그건	-1284
▁정책	-1285
▁생각건대	-1286
▁혼자	-1287
다는데	-1288
질이	-1289
▁인간은	-1290
위를	-1291
▁후회	-1292
겠죠	-1293
사리	-1294
웠다	-1295
▁"	-1296
▁쓰는	-1297
▁흐르는	-1298
▁백	-1299
껍데	-1300
▁격	-1301
▁담배	-1302
▁솔직히	-1303
이라니	-1304
▁응	-1305
리지	-1306
자기	-1307
대에	-1308
▁공공	-1309
▁믿을	-1310
▁없었	-1311
▁위기	-1312
▁마라	-1313
▁가해	-1314
▁살찐	-1315
▁케이	-1316
▁포기	-1317
▁쉽사리	-1318
▁파이팅	-1319
돈을	-1320
▁받고	-1321
없는	-1322
▁변화	-1323
▁행위는	-1324
▁멈	-1325
생을	-1326
나라	-1327
▁누구	-1328
▁곧	-1329
▁그것	-1330
▁시작했다	-1331
▁많다	-1332
▁무서	-1333
00	-1334
▁쳐	-1335
놔야	-1336
아이	-1337
▁챙	-1338
▁이루	-1339
▁낙	-1340
▁딸	-1341
▁모습	-1342
▁더욱	-1343
▁여기서	-1344
▁듣고	-1345
▁과목	-1346
▁놓아	-1347
▁상대에게	-1348
▁올해	-1349
▁특히	-1350
▁표현	-1351
▁일은	-1352
▁설거지를	-1353
▁땅	-1354
맞은	-1355
▁조건	-1356
▁어이가	-1357
되고	-1358
▁여친	-1359
▁죽고	-1360
▁끝나	-1361
▁손실	-1362
▁없다면	-1363
▁솥	-1364
▁걸로	-1365
▁숙맥	-1366
▁곤	-1367
▁밝	-1368
우는	-1369
▁다니	-1370
▁승	-1371
▁거짓	-1372
스러운	-1373
▁느끼	-1374
▁했는데	-1375
▁짓	-1376
시를	-1377
▁상관	-1378
▁생각에	-1379
되지	-1380
▁수준	-1381
려다	-1382
소를	-1383
▁물에	-1384
어진	-1385
▁있대	-1386
▁여자는	-1387
더러	-1388
▁전쟁	-1389
▁제공	-1390
▁쪽	-1391
점을	-1392
째로	-1393
▁재판	-1394
▁풀어	-1395
▁보이	-1396
하려고	-1397
▁귤	-1398
▁지켜야	-1399
▁버티	-1400
▁불가	-1401
▁실제	-1402
▁휴	-1403
▁자꾸	-1404
▁며느	-1405
라야	-1406
▁이용	-1407
▁하셨는데	-1408
아의	-1409
움을	-1410
▁침	-1411
▁경찰	-1412
이에요	-1413
▁일어	-1414
▁항상	-1415
▁가끔	-1416
▁소비	-1417
가지	-1418
▁관계	-1419
▁걷	-1420
▁교육	-1421
▁중에	-1422
▁갑자기	-1423
▁흥	-1424
▁달려	-1425
▁바람	-1426
▁귤껍질	-1427
▁잤	-1428
▁먹던	-1429
▁받는	-1430
▁없다고	-1431
▁가려면	-1432
▁대가를	-1433
시간	-1434
하기도	-1435
▁슬	-1436
▁꿈을	-1437
▁모르겠습니다	-1438
감을	-1439
방에	-1440
▁어려워	-1441
같은	-1442
▁기다	-1443
당하고	-1444
▁성격	-1445
▁음식이	-1446
단다	-1447
▁또는	-1448
했는데	-1449
▁사람은	-1450
▁언제나	-1451
▁괜찮아	-1452
일까	-1453
지도	-1454
▁원래	-1455
▁행사	-1456
▁뒷	-1457
▁개인	-1458
▁남을	-1459
▁폐	-1460
시가	-1461
▁문제다	-1462
▁퉁	-1463
시다	-1464
▁아름	-1465
▁가능한	-1466
▁얻	-1467
▁퉁퉁	-1468
▁우연히	-1469
▁케이크를	-1470
▁맞춰	-1471
물을	-1472
▁흘	-1473
▁매우	-1474
▁먹고	-1475
립니다	-1476
으로서	-1477
!'	-1478
▁같다	-1479
▁나의	-1480
▁순간	-1481
▁자료	-1482
▁꺼	-1483
▁권력	-1484
▁서울	-1485
▁알려	-1486
▁자주	-1487
▁땐	-1488
웠어	-1489
바로	-1490
▁투자	-1491
▁생각을	-1492
▁얼굴이	-1493
추지	-1494
해지	-1495
▁최선	-1496
시는	-1497
▁영어	-1498
▁미성	-1499
▁방향	-1500
▁예상	-1501
▁상황을	-1502
▁알아야	-1503
▁모르겠다	-1504
치고	-1505
▁나는	-1506
▁시끄	-1507
▁정보를	-1508
성의	-1509
정한	-1510
▁내신	-1511
▁폭염	-1512
▁우리의	-1513
▁인간의	-1514
▁선생님이	-1515
으나	-1516
▁가면	-1517
▁내용은	-1518
▁통째로	-1519
둑을	-1520
자고	-1521
▁미성년	-1522
▁탐	-1523
줘야	-1524
▁그럴	-1525
▁현관	-1526
▁반대	-1527
▁합격	-1528
하던	-1529
자에	-1530
▁부족	-1531
▁맛	-1532
도에	-1533
▁내일이	-1534
▁일어나	-1535
빛이	-1536
▁다행	-1537
▁눈이	-1538
▁우리는	-1539
▁굴	-1540
▁둑을	-1541
▁대중	-1542
▁역시	-1543
▁엄마는	-1544
▁팬	-1545
▁답변	-1546
▁대로	-1547
▁시각	-1548
▁에너	-1549
▁답이	-1550
▁내일이면	-1551
려서	-1552
▁눈에	-1553
생들	-1554
▁거죠	-1555
▁업무	-1556
▁그래야	-1557
하겠습니다	-1558
▁가지고	-1559
▁모의	-1560
▁영향	-1561
▁쳐다	-1562
▁공공기관	-1563
개장	-1564
량을	-1565
▁발견	-1566
▁회복	-1567
▁육개장	-1568
▁겨	-1569
소한	-1570
▁문을	-1571
▁형성	-1572
▁나온	-1573
▁뿐이야	-1574
지어	-1575
▁노동	-1576
▁억울	-1577
▁자녀	-1578
▁없겠네요	-1579
▁훈	-1580
▁둘러	-1581
▁사라	-1582
▁소리	-1583
▁실패	-1584
▁퇴	-1585
시켜	-1586
인다	-1587
▁이해가	-1588
▁필요가	-1589
▁중요하다	-1590
▁갖고	-1591
▁아름다	-1592
▁끔	-1593
품이	-1594
▁과거	-1595
이를	-1596
▁못하는	-1597
▁정부는	-1598
느냐	-1599
▁들을	-1600
▁입학	-1601
거리를	-1602
이라도	-1603
▁민주주의	-1604
▁굳	-1605
▁심지어	-1606
대가	-1607
음이	-1608
▁자극	-1609
▁하나요	-1610
▁끔찍	-1611
▁토론	-1612
▁거지	-1613
▁맞지	-1614
▁울	-1615
세를	-1616
장에	-1617
▁맞는	-1618
▁때까지	-1619
▁녀	-1620
도한	-1621
▁소나	-1622
▁잠깐	-1623
▁푸는	-1624
▁단어	-1625
수에	-1626
▁상대방	-1627
▁만큼	-1628
▁멀쩡	-1629
▁목표	-1630
에요	-1631
겠지	-1632
▁누가	-1633
▁청와	-1634
만으로	-1635
소가	-1636
▁대답	-1637
▁수사	-1638
부분	-1639
▁수행	-1640
▁시청	-1641
▁다르다	-1642
▁모의고	-1643
경보	-1644
▁분이	-1645
▁똑바로	-1646
▁딱	-1647
▁싶어	-1648
▁아니었	-1649
▁개발	-1650
▁그룹	-1651
식의	-1652
▁그다	-1653
▁느낌	-1654
▁남에게	-1655
▁어려울	-1656
사고	-1657
▁꽤	-1658
▁욕	-1659
▁택	-1660
▁간의	-1661
▁누군	-1662
▁못하고	-1663
▁중에서	-1664
▁위기경보	-1665
▁섬	-1666
▁아프	-1667
▁있을지	-1668
▁했다는	-1669
▁노력	-1670
▁최종	-1671
▁발생하는	-1672
▁맨	-1673
하실	-1674
화의	-1675
▁게시	-1676
▁내놓	-1677
▁짭짤	-1678
▁후보	-1679
▁벗	-1680
▁잊	-1681
▁독서	-1682
▁잠을	-1683
▁충분	-1684
▁입맛을	-1685
▁갈등	-1686
▁그치	-1687
가야	-1688
▁오르	-1689
▁정부가	-1690
대표	-1691
류를	-1692
어질	-1693
▁나쁜	-1694
▁따르	-1695
▁현재	-1696
해지는	-1697
▁만나는	-1698
만의	-1699
▁복습	-1700
▁해주	-1701
▁훈련	-1702
▁공부를	-1703
▁마스터님	-1704
▁사람이다	-1705
▁같습니다	-1706
▁측	-1707
관이	-1708
우고	-1709
▁국정	-1710
▁들고	-1711
▁쭉	-1712
수록	-1713
▁아파	-1714
지에	-1715
▁버릇	-1716
길을	-1717
었을	-1718
었는데	-1719
▁강의를	-1720
란다	-1721
식에	-1722
▁달라	-1723
▁따로	-1724
▁방문	-1725
▁거짓말을	-1726
▁값	-1727
▁돌아가요	-1728
명의	-1729
▁과연	-1730
▁실수를	-1731
하든	-1732
▁것인가요	-1733
▁코	-1734
났다	-1735
▁가슴	-1736
▁넣어	-1737
▁리더	-1738
▁사정	-1739
▁야당	-1740
▁그다음	-1741
이한	-1742
져나	-1743
▁국어	-1744
▁그리	-1745
▁그만	-1746
▁다양	-1747
▁발휘	-1748
▁걱정이	-1749
▁장마가	-1750
▁낭	-1751
▁몫	-1752
▁고통을	-1753
▁마지막	-1754
도는	-1755
들과	-1756
▁없습니다	-1757
▁왠	-1758
익을	-1759
▁검색	-1760
▁늦게	-1761
▁왠지	-1762
▁우주	-1763
▁털	-1764
기와	-1765
무를	-1766
박이	-1767
세에	-1768
점이	-1769
▁미워	-1770
▁생존	-1771
▁아닙	-1772
▁싶어요	-1773
아가	-1774
▁느낀	-1775
▁분명	-1776
▁스타	-1777
했지만	-1778
▁대해서	-1779
▁세계의	-1780
▁소나기	-1781
▁크게	-1782
▁기억을	-1783
▁붉	-1784
성과	-1785
▁들지	-1786
▁걱정	-1787
▁뭐가	-1788
▁약간	-1789
▁사건은	-1790
▁오늘은	-1791
▁빈	-1792
▁염	-1793
어지	-1794
▁마련	-1795
▁있니	-1796
한다고	-1797
▁정시	-1798
▁있단다	-1799
▁교통	-1800
▁주기	-1801
▁들어보	-1802
▁상대로	-1803
▁아이들이	-1804
▁내일	-1805
▁반찬	-1806
▁삶이	-1807
▁점검	-1808
▁리더십	-1809
▁것입니다	-1810
▁그렇다면	-1811
▁떼	-1812
드릴	-1813
만한	-1814
▁한쪽	-1815
▁둘러싼	-1816
▁이름을	-1817
▁곁	-1818
▁천	-1819
미가	-1820
셔야	-1821
▁원내	-1822
▁이는	-1823
▁추천	-1824
▁칼럼	-1825
▁운동을	-1826
▁득	-1827
▁고려	-1828
▁논리	-1829
랍니다	-1830
버렸	-1831
▁앞에	-1832
▁인식	-1833
▁별도로	-1834
▁원인을	-1835
▁굳이	-1836
▁봐서	-1837
▁신뢰	-1838
▁높은	-1839
▁독립	-1840
▁역할을	-1841
텐데	-1842
판에	-1843
▁미안	-1844
▁부정	-1845
▁없다는	-1846
▁감사합니다	-1847
▁가볍	-1848
▁유리	-1849
▁정국	-1850
▁조언	-1851
장의	-1852
점에	-1853
▁유명	-1854
는다고	-1855
▁부분이	-1856
▁곳을	-1857
▁만약	-1858
▁비슷	-1859
▁혐오	-1860
▁날아	-1861
▁바꾸	-1862
▁일부	-1863
보다는	-1864
하고도	-1865
▁분위기가	-1866
우지	-1867
▁꾸준	-1868
▁사이	-1869
▁의사	-1870
▁있다면	-1871
▁원내대표	-1872
▁인간들이	-1873
▁몰아	-1874
▁숨	-1875
▁분석	-1876
▁작년	-1877
▁앞에서	-1878
러워	-1879
▁두루	-1880
▁생긴	-1881
▁최근	-1882
▁최고의	-1883
▁묻	-1884
▁뭘	-1885
회에	-1886
▁내에	-1887
▁헷	-1888
▁구경	-1889
▁노골	-1890
▁논술	-1891
▁헷갈	-1892
▁시청자	-1893
▁긴	-1894
▁칠	-1895
▁계획	-1896
▁끊임	-1897
▁모여	-1898
트는	-1899
▁대책이	-1900
▁싶다는	-1901
▁평소에	-1902
▁폭력을	-1903
▁궤	-1904
▁빼	-1905
▁씻	-1906
산에	-1907
선과	-1908
▁번째	-1909
▁생겨	-1910
▁먹으면	-1911
▁성공과	-1912
듯이	-1913
▁엄청	-1914
▁읽으면	-1915
외로	-1916
▁때가	-1917
▁소유	-1918
▁주주	-1919
▁사람에게	-1920
탄을	-1921
▁가득	-1922
▁시급	-1923
▁전국	-1924
▁정말로	-1925
치를	-1926
▁버스	-1927
▁의견을	-1928
▁쥐	-1929
성한	-1930
임이	-1931
푸르	-1932
▁다를	-1933
▁봄이	-1934
굽이	-1935
대만	-1936
으락	-1937
▁같지	-1938
▁집을	-1939
술하게	-1940
푸르락	-1941
▁붉으락	-1942
▁붉으락푸르락	-1943
▁씨	-1944
한데	-1945
▁고통	-1946
▁남녀	-1947
▁짓을	-1948
▁텐데	-1949
▁대부분	-1950
▁인하여	-1951
▁주머니	-1952
세의	-1953
▁그림	-1954
▁나왔	-1955
▁보낸	-1956
▁사장	-1957
▁털어	-1958
▁교통사고	-1959
느라	-1960
속에	-1961
▁대체	-1962
▁스트	-1963
▁두루뭉	-1964
▁끊임없이	-1965
됐다	-1966
쳤다	-1967
▁이사	-1968
▁대표적인	-1969
속도	-1970
태를	-1971
혀야	-1972
▁몸에	-1973
▁있게	-1974
▁가볍게	-1975
▁있는지	-1976
집은	-1977
측한	-1978
▁조용	-1979
하기가	-1980
▁스트레	-1981
▁두루뭉술하게	-1982
▁굴복	-1983
▁너희	-1984
▁어이	-1985
계에서	-1986
▁들어오	-1987
▁망측한	-1988
▁노골적으로	-1989
▁비상	-1990
▁이날	-1991
▁조금만	-1992
▁책상에	-1993
▁돌아다니	-1994
▁프로그램을	-1995
▁보였다	-1996
▁바랍니다	-1997
▁셋	-1998
▁줬	-1999
르신	-2000
음에도	-2001
▁아들을	-2002
▁인생의	-2003
▁빛	-2004
▁느낄	-2005
▁시리	-2006
▁벽	-2007
겨지	-2008
▁놓았다	-2009
▁되어서	-2010
▁어디로	-2011
▁어르신	-2012
▁엄연히	-2013
▁아니었다	-2014
▁팍	-2015
시된	-2016
품을	-2017
▁두렵	-2018
▁사서	-2019
▁오른	-2020
▁패배	-2021
▁가방에	-2022
▁어디서	-2023
▁행위가	-2024
운데	-2025
하신	-2026
학을	-2027
▁개혁	-2028
▁허무	-2029
리라고	-2030
▁학생을	-2031
로로	-2032
▁거친	-2033
▁교환	-2034
▁달아	-2035
▁도와	-2036
▁마케	-2037
▁우려	-2038
▁이론	-2039
하다고	-2040
▁제출한	-2041
▁씁	-2042
싸고	-2043
질을	-2044
▁끌고	-2045
▁나눠	-2046
▁느꼈	-2047
▁돈을	-2048
▁물을	-2049
▁추구	-2050
관에게	-2051
법으로	-2052
▁역량을	-2053
▁책들을	-2054
▁보게	-2055
레이션	-2056
▁될까요	-2057
▁못하게	-2058
▁최소한	-2059
▁능	-2060
해는	-2061
▁비가	-2062
해주는	-2063
▁논문이	-2064
▁부분에	-2065
▁올라왔	-2066
▁게시판에	-2067
▁아니지만	-2068
기로	-2069
꾸로	-2070
비한	-2071
▁과일	-2072
▁내게	-2073
▁마케팅	-2074
▁한국인	-2075
▁모르겠지만	-2076
날이	-2077
파로	-2078
▁남친	-2079
▁너를	-2080
▁흔히	-2081
넣으면	-2082
▁논문을	-2083
▁모르니	-2084
▁얼굴에	-2085
▁자리가	-2086
▁정해진	-2087
관적으로	-2088
▁객	-2089
▁쑤	-2090
▁밥을	-2091
▁서양	-2092
▁아님	-2093
▁용의	-2094
▁재산	-2095
▁거꾸로	-2096
▁꾸준히	-2097
▁사진이	-2098
▁확인이	-2099
▁광	-2100
▁면접	-2101
▁목적	-2102
▁쑤셔	-2103
▁팍팍	-2104
▁그동안	-2105
▁해놓고	-2106
▁후세에	-2107
▁것이라고	-2108
▁어이없는	-2109
▁주머니에	-2110
▁교통사고로	-2111
▁스스로에게	-2112
▁떡	-2113
료는	-2114
▁두려	-2115
▁소개	-2116
▁꾸겨지	-2117
▁상대편	-2118
▁꾸겨지잖아	-2119
▁쑤셔넣으면	-2120
▁:	-2121
집기	-2122
▁대응	-2123
▁마트	-2124
▁버티고	-2125
▁사고가	-2126
▁시간을	-2127
▁행사한	-2128
버리	-2129
▁게재	-2130
▁겨울	-2131
▁듯한	-2132
▁뜻을	-2133
▁뻔뻔	-2134
▁영혼	-2135
▁허리	-2136
▁깨끗이	-2137
▁끔찍이	-2138
▁억울한	-2139
▁이번엔	-2140
▁인기를	-2141
기지	-2142
▁대화	-2143
▁자는	-2144
▁다음에	-2145
▁불과한	-2146
▁여기던	-2147
기의	-2148
▁고등	-2149
▁대필	-2150
▁돌멩	-2151
▁생때	-2152
▁편의	-2153
▁허우	-2154
러지는	-2155
▁대표이	-2156
▁짜집기	-2157
▁회사는	-2158
▁구경시켜	-2159
▁국민에게	-2160
▁굴복하지	-2161
▁대필까지	-2162
▁생때같은	-2163
▁사정관에게	-2164
▁허무해졌다	-2165
보단	-2166
영할	-2167
▁가로	-2168
▁감각	-2169
▁강원	-2170
▁오일	-2171
▁중심	-2172
▁알지만	-2173
▁퍼져나	-2174
▁돌멩이가	-2175
▁돌아다니며	-2176
▁주주들에게	-2177
▁구경시켜줄게	-2178
파만	-2179
하셨	-2180
▁루머	-2181
▁바를	-2182
▁부부	-2183
▁시원	-2184
▁줘야	-2185
▁시리즈	-2186
▁일파만	-2187
▁대통령의	-2188
▁왕	-2189
금은	-2190
▁애에	-2191
▁어깨	-2192
▁유단	-2193
인데도	-2194
함에도	-2195
▁다행히	-2196
▁범죄야	-2197
▁않아도	-2198
▁정확히	-2199
▁멀쩡하지	-2200
▁유단자가	-2201
▁필요하다	-2202
▁허우대만	-2203
▁대표이사는	-2204
▁일파만파로	-2205
▁덤	-2206
▁키	-2207
선도	-2208
▁씁쓸	-2209
▁오지	-2210
▁유지	-2211
▁본인은	-2212
▁아이는	-2213
▁할아버지	-2214
▁퍼져나갔다	-2215
?:	-2216
▁낫	-2217
▁씌	-2218
체절	-2219
▁가자	-2220
▁고달	-2221
▁놓을	-2222
▁게재된	-2223
▁관심도	-2224
▁사과를	-2225
▁오르는	-2226
▁절체절	-2227
▁해결책	-2228
▁절체절명의	-2229
!!	-2230
무에	-2231
▁괜히	-2232
▁기한	-2233
▁둘이	-2234
▁방식	-2235
▁정권	-2236
▁틀어	-2237
▁단계를	-2238
▁찾아낸	-2239
▁가져왔다	-2240
▁굉	-2241
▁씩	-2242
레를	-2243
쇼크	-2244
▁변할	-2245
▁잔류	-2246
▁트렌	-2247
거리는	-2248
판으로	-2249
▁나서는	-2250
▁루머에	-2251
▁사랑은	-2252
▁알아낼	-2253
▁한다는	-2254
▁하시다니	-2255
▁불과함에도	-2256
이면	-2257
제를	-2258
워크를	-2259
주도한	-2260
집으로	-2261
▁가족이	-2262
▁씻어야	-2263
▁채소나	-2264
▁과일에는	-2265
▁잔류물이	-2266
▁어르신처럼	-2267
▁용의주도한	-2268
▁굉장	-2269
하시는	-2270
▁기자에	-2271
▁넘어갔	-2272
▁믿음을	-2273
▁방법을	-2274
▁트렌드	-2275
▁협상에	-2276
▁우리들의	-2277
▁원내대표는	-2278
▁낚	-2279
▁히	-2280
방향	-2281
비박	-2282
심탄	-2283
▁만일	-2284
▁여차	-2285
▁월세	-2286
심탄회	-2287
이션이	-2288
▁가기가	-2289
▁검색해	-2290
▁에너지	-2291
▁풍비박	-2292
▁마케팅이	-2293
▁허심탄회	-2294
▁풍비박산이	-2295
저씨	-2296
학교	-2297
▁갔다	-2298
▁고액	-2299
▁님은	-2300
▁받을	-2301
▁걸맞은	-2302
▁사장님	-2303
▁판치는	-2304
▁두렵다고	-2305
▁심각해서	-2306
▁여차하면	-2307
▁올라왔어	-2308
▁연예계에서	-2309
▁댓	-2310
위는	-2311
▁50	-2312
▁경계	-2313
▁뭔가	-2314
▁잃지	-2315
▁굉장히	-2316
▁그치만	-2317
▁생겼다	-2318
▁아저씨	-2319
래이션이	-2320
▁오일쇼크	-2321
▁팀워크를	-2322
▁허심탄회하게	-2323
▁스태그플래이션이	-2324
▁탁	-2325
이로	-2326
촬영	-2327
▁먹어	-2328
▁주지	-2329
▁웃는데	-2330
▁하려면	-2331
▁자유로워	-2332
▁형성되어	-2333
▁대통령이라고	-2334
▁넙	-2335
길이	-2336
데데	-2337
성은	-2338
이두	-2339
▁고맙	-2340
▁누런	-2341
▁오신	-2342
▁촬영	-2343
▁파악	-2344
데데한	-2345
▁나날이	-2346
▁따르지	-2347
▁바이럴	-2348
스러웠어	-2349
▁것인가를	-2350
▁넙데데한	-2351
▁만들어갈	-2352
▁있다면서	-2353
▁책임자는	-2354
▁드러내놓고	-2355
▁팍팍해지는	-2356
▁혐오스러웠어	-2357
길동	-2358
으며	-2359
▁그거	-2360
▁설레	-2361
▁정답	-2362
▁치매	-2363
분이나	-2364
▁것처럼	-2365
▁홍길동	-2366
▁너희들이	-2367
▁달려가는	-2368
레이션으로	-2369
▁사랑입니다	-2370
▁비판했습니다	-2371
▁구역	-2372
▁알박	-2373
▁찍힐	-2374
▁평가	-2375
▁말하고	-2376
▁받았다	-2377
▁뻔뻔한	-2378
▁임무를	-2379
▁보여주는	-2380
▁“	-2381
조차	-2382
▁59	-2383
▁껍질	-2384
▁명절	-2385
▁모태	-2386
▁수시	-2387
▁오라	-2388
▁웃는	-2389
▁전셋	-2390
▁증빙	-2391
파지고	-2392
▁기술을	-2393
▁아내는	-2394
▁알박기	-2395
▁한쪽이	-2396
▁당하고도	-2397
▁비상식의	-2398
▁고달파지고	-2399
▁스태그플레이션으로	-2400
▁켤	-2401
대한	-2402
린다	-2403
▁난리	-2404
▁떡볶	-2405
▁면이	-2406
▁옷차	-2407
▁당신이	-2408
▁모아서	-2409
▁모태솔	-2410
▁수행할	-2411
▁재판이	-2412
▁한다고	-2413
▁들판으로	-2414
▁떨어져서	-2415
▁시작되는	-2416
▁자유로워지는	-2417
▁밀	-2418
리우	-2419
워야	-2420
지현	-2421
▁30	-2422
▁가고	-2423
▁날씨	-2424
▁미래	-2425
▁김지현	-2426
▁나더러	-2427
▁남자가	-2428
▁떼들을	-2429
▁말았다	-2430
▁사태를	-2431
▁할리우	-2432
▁서주세요	-2433
▁선거에서	-2434
▁아니었어	-2435
▁요구했다	-2436
▁모태솔로로	-2437
▁미안하다는	-2438
▁발휘하지만	-2439
▁숙맥이었다	-2440
▁업무에서는	-2441
대는	-2442
록을	-2443
학에	-2444
▁덤터	-2445
▁버금	-2446
▁성장	-2447
▁예삿	-2448
었어요	-2449
일이긴	-2450
▁납세의	-2451
▁멋있는	-2452
▁알았어	-2453
▁압류를	-2454
▁협회에	-2455
▁궤도에서	-2456
▁놓는다고	-2457
▁누군가가	-2458
▁버금가는	-2459
▁예삿일이	-2460
▁의무인데	-2461
▁증빙해서	-2462
▁할리우드	-2463
상으로부터	-2464
▁제출하세요	-2465
냈다	-2466
체납	-2467
혔다	-2468
▁가나	-2469
▁가욋	-2470
▁건보	-2471
▁동구	-2472
▁지원	-2473
▁회피	-2474
▁가로막	-2475
▁곁들여	-2476
▁교신이	-2477
▁대하는	-2478
▁씌우지	-2479
▁제공해	-2480
▁건보료는	-2481
▁고액체납	-2482
▁덤터기를	-2483
▁사용되는	-2484
▁성공해야	-2485
▁시급하다	-2486
▁가욋일이긴	-2487
▁납세의무에	-2488
▁큰소리치는	-2489
우면	-2490
제는	-2491
타가	-2492
▁경쟁	-2493
▁경춘	-2494
▁댓글	-2495
▁차릴	-2496
했다고	-2497
▁것이고	-2498
▁시위를	-2499
▁양방향	-2500
▁싫어해서	-2501
▁7	-2502
▁깎	-2503
뿐만	-2504
▁귀신	-2505
▁산이	-2506
▁이건	-2507
▁전형	-2508
체로서	-2509
호선과	-2510
▁노선도	-2511
▁돌아갈	-2512
▁동구릉	-2513
▁씁쓸한	-2514
▁잡아야	-2515
▁타시면	-2516
▁경춘선을	-2517
▁예정입니다	-2518
▁큐브위성이	-2519
▁지상으로부터	-2520
제가	-2521
▁연습	-2522
▁제사	-2523
▁식사를	-2524
▁인원이	-2525
▁노래하는	-2526
▁어머니가	-2527
발로	-2528
찰나	-2529
프가	-2530
▁매너	-2531
▁이에	-2532
▁자연	-2533
▁제삿	-2534
▁주었	-2535
붙였다	-2536
▁격식에	-2537
▁느끼는	-2538
▁비싸고	-2539
▁켤레를	-2540
▁현관에	-2541
간에	-2542
▁가서	-2543
▁가지가	-2544
▁괜찮은	-2545
▁채소와	-2546
▁몫이었다	-2547
▁설거지는	-2548
▁위해서는	-2549
▁제삿날에	-2550
▁국제	-2551
▁꽃을	-2552
▁바뀌	-2553
▁쌀이	-2554
▁내려온	-2555
▁다리가	-2556
▁시험을	-2557
드러지는	-2558
▁스타일이	-2559
▁제사상을	-2560
▁며느리라고	-2561
▁즉	-2562
사할	-2563
약할	-2564
▁말야	-2565
▁오랫	-2566
▁집단	-2567
▁해설	-2568
▁번번이	-2569
▁포기할	-2570
▁대중에게	-2571
▁떡볶이가	-2572
▁오랫동안	-2573
▁옷차림을	-2574
▁음식으로	-2575
▁펼	-2576
▁핑	-2577
악산	-2578
안을	-2579
오를	-2580
인의	-2581
▁되게	-2582
▁사다	-2583
만하고	-2584
▁껍질째	-2585
▁농약이	-2586
▁예정이	-2587
▁지역에	-2588
▁곁들여진	-2589
▁자신에게	-2590
▁좋다는데	-2591
▁행위이지	-2592
▁죄	-2593
▁않니	-2594
▁우선	-2595
▁지옥	-2596
▁혹독	-2597
려지고	-2598
분하고	-2599
상이지	-2600
▁당연히	-2601
▁매너야	-2602
▁설악산	-2603
▁웃는다	-2604
▁자리든	-2605
▁잘못에	-2606
▁집으로	-2607
▁하면서	-2608
▁도착하면	-2609
▁사람들이	-2610
▁음식이다	-2611
▁트렌드에	-2612
▁할리우드에서는	-2613
▁혈	-2614
롯도	-2615
▁가스	-2616
▁메스	-2617
▁비교	-2618
▁서비	-2619
▁정상	-2620
▁지지	-2621
▁챙길	-2622
▁것같이	-2623
▁나지막	-2624
▁시간은	-2625
▁시중에	-2626
▁오늘이	-2627
▁육체가	-2628
▁팀같이	-2629
▁도착해야	-2630
▁시작하면서	-2631
▁돋	-2632
막한	-2633
울까	-2634
▁섭섭	-2635
▁손수	-2636
▁입은	-2637
▁함경	-2638
살이도	-2639
인지는	-2640
▁메스꺼	-2641
▁영혼은	-2642
▁월세방	-2643
▁정착한	-2644
▁트롯도	-2645
▁한계가	-2646
▁시리즈를	-2647
▁예정인데	-2648
▁창법으로	-2649
▁간드러지는	-2650
▁넉	-2651
▁왼	-2652
▁캔	-2653
구에	-2654
▁셋방	-2655
▁중이	-2656
▁쥐어	-2657
▁가운데	-2658
▁안타까	-2659
▁확연히	-2660
▁강원도에	-2661
▁구하기도	-2662
▁나지막한	-2663
▁시각까지	-2664
▁정국이도	-2665
기업	-2666
란을	-2667
이어	-2668
▁길에	-2669
▁낚시	-2670
▁대비	-2671
▁몰골	-2672
▁의혹	-2673
▁귀신이	-2674
▁뒷돈을	-2675
▁자체는	-2676
▁틀어박	-2677
▁등산하기	-2678
▁메스꺼워	-2679
▁상관없이	-2680
▁시작하는	-2681
▁아저씨의	-2682
▁전셋집은	-2683
▁셋방살이도	-2684
▁직관적으로	-2685
▁지긋지긋하다	-2686
나룻	-2687
미식	-2688
사랑	-2689
섬은	-2690
▁구레	-2691
겠어요	-2692
나룻은	-2693
▁나려고	-2694
▁눈살이	-2695
▁몰골만	-2696
▁악수를	-2697
▁어렵다	-2698
▁여름엔	-2699
▁흘렸다	-2700
미식해는	-2701
▁구역질이	-2702
▁드러내기	-2703
▁십상이지	-2704
▁않음에도	-2705
▁구레나룻은	-2706
▁찌푸려지고	-2707
▁함경도에서	-2708
▁가자미식해는	-2709
▁끓	-2710
▁뻗	-2711
랑이	-2712
모는	-2713
▁남편	-2714
▁넉넉	-2715
▁몰랐	-2716
▁은어	-2717
▁지저	-2718
▁흥밋	-2719
▁희생	-2720
스럽다	-2721
▁그룹이	-2722
▁몸으로	-2723
▁설레어	-2724
▁언론을	-2725
▁청했다	-2726
▁연예인은	-2727
▁틀어박혀	-2728
▁흥밋거리를	-2729
리게	-2730
모리	-2731
▁납량	-2732
▁사유	-2733
▁증가	-2734
▁폭발	-2735
▁학폭	-2736
▁마을이	-2737
▁방영할	-2738
▁자체가	-2739
▁무서울까	-2740
▁특집으로	-2741
대를	-2742
키코	-2743
탁지	-2744
▁옷을	-2745
▁확산	-2746
▁대가는	-2747
▁며칠인	-2748
▁방에만	-2749
▁웬만한	-2750
▁탐탁지	-2751
▁히키코	-2752
▁힘들다	-2753
▁시끄러워	-2754
▁히키코모리	-2755
▁건물	-2756
▁논이	-2757
▁떨며	-2758
▁응원	-2759
▁지가	-2760
▁폭력	-2761
기에는	-2762
꾼들이	-2763
▁가슴이	-2764
▁섭섭지	-2765
▁가로막고	-2766
▁넘어갔던	-2767
▁대학생들	-2768
▁주었으나	-2769
▁송	-2770
두리	-2771
▁단호	-2772
▁야트	-2773
▁돌아올	-2774
▁들으면	-2775
▁범인은	-2776
▁사인을	-2777
▁손자의	-2778
▁정도에	-2779
▁회사에	-2780
▁야트막한	-2781
▁장만하고	-2782
▁당하는구나	-2783
사정	-2784
▁국을	-2785
▁무사	-2786
▁병행	-2787
▁수석	-2788
모임이	-2789
버렸대	-2790
▁논이라	-2791
▁다니기	-2792
▁두어야	-2793
▁앞산에	-2794
▁오타가	-2795
행이라니	-2796
▁깨끗하고	-2797
▁나타나자	-2798
▁안전하게	-2799
▁은어같이	-2800
▁결혼하려고	-2801
▁등산모임이	-2802
▁떠나버렸대	-2803
▁설악산행이라니	-2804
▁낙선	-2805
▁이목	-2806
▁활용	-2807
법석을	-2808
아이돌	-2809
▁의원은	-2810
▁행복해	-2811
▁여아이돌	-2812
▁난리법석을	-2813
▁아름다움이	-2814
▁대학생들인데도	-2815
▁감당	-2816
▁거니	-2817
▁또한	-2818
▁일정	-2819
▁전략	-2820
▁탁월	-2821
▁녀석을	-2822
▁형사를	-2823
▁띌	-2824
칠치	-2825
▁뿐만	-2826
▁조직	-2827
▁주장	-2828
▁추가	-2829
▁시드는	-2830
▁오지랖	-2831
▁줬으면	-2832
▁칠칠치	-2833
▁효과가	-2834
▁이유일까	-2835
▁인정사정	-2836
▁점검해도	-2837
▁조용하던	-2838
▁몰아붙였다	-2839
▁소유하려는	-2840
▁지저분하고	-2841
▁안절부절못하고	-2842
거야	-2843
걸리	-2844
구비	-2845
저런	-2846
▁간이	-2847
▁밤새	-2848
▁이런저런	-2849
▁낚시꾼들이	-2850
▁상황이므로	-2851
▁시끄러워져	-2852
▁인정사정없이	-2853
▁붉으락푸르락해진	-2854
▁쓸	-2855
▁돼지	-2856
▁진학	-2857
▁하늘	-2858
밭에서	-2859
▁같은데	-2860
▁서양인	-2861
▁익혀야	-2862
▁치매로	-2863
▁합격자	-2864
▁낙선하면	-2865
▁들러봐야	-2866
▁반복하고	-2867
▁방법이긴	-2868
▁벌써부터	-2869
▁편의점에	-2870
▁혹독하지만	-2871
떠러	-2872
▁데에	-2873
▁삶도	-2874
▁소주	-2875
▁경우가	-2876
▁낭떠러	-2877
▁남았는데	-2878
다시	-2879
덕이	-2880
현직	-2881
▁되면	-2882
▁잡아	-2883
▁정신	-2884
▁해요	-2885
▁신발을	-2886
▁전현직	-2887
▁출시된	-2888
매도	-2889
스템	-2890
▁과학	-2891
▁금액	-2892
▁나를	-2893
▁독자	-2894
▁잔디	-2895
▁제시	-2896
▁참아	-2897
▁발견하지	-2898
▁살아가면서	-2899
바막	-2900
이란	-2901
▁많아	-2902
▁바밤	-2903
▁캔만	-2904
▁가려다	-2905
▁됐지만	-2906
▁시작할	-2907
▁언제든	-2908
▁절약할	-2909
바막걸리	-2910
▁고맙겠어	-2911
▁모의고사	-2912
▁바밤바막걸리	-2913
마의	-2914
▁가냘	-2915
▁뻗는	-2916
▁사례	-2917
▁음악	-2918
▁휴게	-2919
▁놀았다	-2920
▁보인다	-2921
▁아픔이	-2922
▁안된다	-2923
▁치르게	-2924
▁택시를	-2925
▁개수대에	-2926
▁개수통을	-2927
▁그다음에	-2928
▁낭떠러지를	-2929
차를	-2930
품인	-2931
▁곧은	-2932
▁근거	-2933
▁끝날	-2934
▁풀이	-2935
▁가냘픈	-2936
▁거거든	-2937
▁맨발로	-2938
▁무사히	-2939
▁시스템	-2940
▁인생에	-2941
구비뿐만	-2942
장에서는	-2943
▁알았는데	-2944
▁태형이는	-2945
▁이목구비뿐만	-2946
▁넋	-2947
으시	-2948
▁가팔	-2949
▁국물	-2950
▁발이	-2951
▁착한	-2952
▁한반	-2953
▁내용이	-2954
▁실시간	-2955
▁오르막	-2956
▁특이한	-2957
▁평생을	-2958
▁만난다면	-2959
▁사람들은	-2960
▁잔디밭에서	-2961
큰한	-2962
▁세게	-2963
▁역사	-2964
▁장애	-2965
▁주눅	-2966
▁찌개	-2967
▁체감	-2968
▁트럭	-2969
봐야지	-2970
했어요	-2971
▁당신을	-2972
▁얼큰한	-2973
▁하다니	-2974
▁한숨을	-2975
▁확인해야	-2976
▁시작한다는	-2977
▁깁	-2978
▁드라	-2979
▁보일	-2980
▁일품인	-2981
▁후회가	-2982
해지려면	-2983
▁마음만큼	-2984
▁스트레스	-2985
▁시간이나	-2986
▁찌개보단	-2987
▁훈련하고	-2988
▁찢	-2989
라리	-2990
▁나아	-2991
▁성적	-2992
▁한참	-2993
▁구사할	-2994
▁신으면	-2995
▁정도면	-2996
▁참아봐	-2997
▁책임을	-2998
▁가팔라서	-2999
▁넘어갔다	-3000
▁모르겠어	-3001
▁지역에서	-3002
▁휴게소가	-3003
▁오르막길이	-3004
▁자리에서도	-3005
밀리	-3006
▁갔대	-3007
▁건드	-3008
▁당시	-3009
▁드실	-3010
▁부어	-3011
하기에	-3012
▁것에든	-3013
▁깁스를	-3014
▁넉넉히	-3015
▁부담을	-3016
▁아픔을	-3017
▁정도로	-3018
▁아프듯이	-3019
▁여러분들	-3020
▁탁월해지려면	-3021
었던	-3022
▁내쉬	-3023
▁틀린	-3024
▁학원	-3025
▁내놓은	-3026
▁없지만	-3027
▁위험을	-3028
▁패밀리	-3029
▁가능성이	-3030
▁대답하였다	-3031
▁괜한	-3032
▁혼잣	-3033
▁힘을	-3034
▁것인지	-3035
▁넋두리	-3036
▁마쳤다	-3037
▁싸우는	-3038
▁의무가	-3039
▁집안이	-3040
리기까지	-3041
▁자극적인	-3042
▁댁	-3043
▁쏘	-3044
한한	-3045
▁갖는	-3046
▁구체	-3047
▁신호	-3048
▁치맥	-3049
▁통화	-3050
▁평화	-3051
거리며	-3052
이스트	-3053
팩으로	-3054
▁내쉬면	-3055
▁느꼈다	-3056
▁세트는	-3057
▁방문하실	-3058
▁싫어하는	-3059
▁혼잣말을	-3060
▁안절부절못해	-3061
▁패밀리팩으로	-3062
▁앨	-3063
▁팩	-3064
▁못생	-3065
해가는	-3066
▁명절날	-3067
▁지켜온	-3068
껍데기에	-3069
었습니다	-3070
▁카이스트	-3071
▁큰아버지	-3072
▁돼지껍데기에	-3073
전에	-3074
차피	-3075
▁건지	-3076
▁댁에	-3077
▁모은	-3078
▁부메	-3079
▁앨범	-3080
▁얼른	-3081
▁정당	-3082
▁주변	-3083
▁한복	-3084
▁눈살을	-3085
▁어차피	-3086
▁오기가	-3087
▁사람이야	-3088
▁말이겠지만	-3089
▁예정이세요	-3090
▁견	-3091
쏘냐	-3092
▁끝이	-3093
▁너는	-3094
▁보통	-3095
▁저리	-3096
▁지내	-3097
▁폭행	-3098
하는데	-3099
▁그대로	-3100
▁뛰어들	-3101
▁이야기	-3102
▁차이가	-3103
▁들어보렴	-3104
▁못생겼다	-3105
▁있을거야	-3106
▁안타까웠다	-3107
▁포기할쏘냐	-3108
단적	-3109
단한	-3110
송할	-3111
팀은	-3112
▁문장	-3113
▁부메랑이	-3114
▁찌푸리기까지	-3115
▁쌉	-3116
▁옛	-3117
쌀한	-3118
▁물어	-3119
▁종손	-3120
▁아까운	-3121
▁단호하게	-3122
▁망해가는	-3123
▁종갓집을	-3124
▁그러잖아도	-3125
▁종손으로서	-3126
기김	-3127
돼야	-3128
들빼	-3129
와서	-3130
▁나가	-3131
▁재수	-3132
▁고들빼	-3133
▁다이어	-3134
▁맛인데	-3135
▁쌉쌀한	-3136
▁왔으니	-3137
기김치는	-3138
▁고들빼기김치는	-3139
▁캠	-3140
▁살랑	-3141
▁잤다	-3142
▁향유	-3143
출해서	-3144
하나요	-3145
하라고	-3146
▁많아서	-3147
▁선거에	-3148
▁어른들	-3149
▁없었다	-3150
▁태도를	-3151
▁경신	-3152
▁더워	-3153
▁벽에	-3154
▁찰나	-3155
▁감각적	-3156
▁날씨가	-3157
▁어찌나	-3158
▁예의가	-3159
하였는데	-3160
▁가족에게	-3161
▁시간만큼	-3162
▁갹	-3163
근혜	-3164
금을	-3165
리의	-3166
조건	-3167
차가	-3168
혀서	-3169
▁곰살	-3170
▁끝내	-3171
▁어떡	-3172
여자가	-3173
▁박근혜	-3174
▁변덕이	-3175
▁본인이	-3176
▁팬들이	-3177
▁핑계를	-3178
▁여러분들이	-3179
가리	-3180
궂게	-3181
모드	-3182
▁감쇄	-3183
▁게임	-3184
▁결제	-3185
▁끓듯	-3186
▁멈출	-3187
▁조각	-3188
뒤치락	-3189
▁구는지	-3190
▁사내들	-3191
▁엎치락	-3192
▁전송할	-3193
▁갹출해서	-3194
▁곰살궂게	-3195
▁그여자가	-3196
▁먹을는지	-3197
▁뿐이었다	-3198
▁사내들이	-3199
▁인생에서	-3200
▁먹어봐야지	-3201
▁살랑거리며	-3202
▁엎치락뒤치락	-3203
▁녹	-3204
히지	-3205
▁13	-3206
▁35	-3207
▁없지	-3208
버리네	-3209
분쯤과	-3210
서라도	-3211
제어를	-3212
▁각속도	-3213
▁대금은	-3214
▁한숨도	-3215
▁감쇄모드	-3216
▁기다리는	-3217
▁법적으로	-3218
▁자세제어를	-3219
▁큐브위성의	-3220
▁카이스트팀은	-3221
▁횟	-3222
▁나올	-3223
▁새색	-3224
까지는	-3225
▁때부터	-3226
▁발라야	-3227
▁보이고	-3228
▁식으로	-3229
▁미워하는	-3230
▁버릇없이	-3231
▁새색시가	-3232
▁일반인이	-3233
▁누워버리네	-3234
▁엎치락뒤치락했다	-3235
▁테	-3236
수술	-3237
시위	-3238
▁무자	-3239
▁아예	-3240
▁인도	-3241
▁주로	-3242
▁채팅	-3243
▁희한한	-3244
▁트럭시위	-3245
▁해결책은	-3246
▁해결하려는	-3247
▁맡	-3248
▁빡	-3249
▁썩	-3250
▁좇	-3251
서관	-3252
해를	-3253
▁가래	-3254
▁전달	-3255
▁차를	-3256
역에서	-3257
▁것인가	-3258
▁내에서	-3259
▁마음에	-3260
▁자녀가	-3261
▁회피하고	-3262
▁구분하기가	-3263
▁곰팡	-3264
▁공식	-3265
▁공은	-3266
▁봐선	-3267
▁섭취	-3268
▁아닐	-3269
▁포함	-3270
▁권태를	-3271
▁노모는	-3272
▁찰나적인	-3273
▁추구하게	-3274
코지	-3275
▁교과	-3276
▁싶냐	-3277
▁적용	-3278
▁전문	-3279
▁졸업	-3280
▁머리에	-3281
▁모르는	-3282
▁해코지	-3283
▁대통령은	-3284
▁수평아리인지	-3285
▁암평아리인지	-3286
▁헌	-3287
올린	-3288
중한	-3289
▁배추	-3290
▁어린	-3291
▁갈가리	-3292
▁감당할	-3293
▁찢기는	-3294
▁칼까지	-3295
▁다이어트	-3296
▁대서라도	-3297
▁무자비한	-3298
삭아	-3299
융합	-3300
▁상처	-3301
▁표정을	-3302
▁행동인지는	-3303
됨에	-3304
삭한	-3305
▁강좌	-3306
▁골절	-3307
▁무릅	-3308
▁올려	-3309
▁제일	-3310
▁김장은	-3311
▁물속에	-3312
▁아니야	-3313
▁집에서	-3314
랭지	-3315
▁개지	-3316
▁그저	-3317
▁슬기	-3318
▁왔음	-3319
▁이걸	-3320
▁지구	-3321
▁현타	-3322
기록을	-3323
▁고랭지	-3324
▁담가야	-3325
▁배추로	-3326
▁식감이	-3327
▁아삭아	-3328
▁지속될	-3329
▁않습니다	-3330
▁아삭아삭한	-3331
▁척	-3332
했을	-3333
▁늦을	-3334
▁이가	-3335
▁팩폭	-3336
는데요	-3337
▁금액만	-3338
▁사이에	-3339
▁사회적	-3340
▁지금은	-3341
▁언제까지	-3342
▁뛰어들었을	-3343
▁뷔	-3344
▁썼	-3345
▁45	-3346
▁뷔바	-3347
▁쏘아	-3348
▁위법	-3349
바에서	-3350
억이다	-3351
▁다양한	-3352
▁무릅쓰	-3353
▁믿기지	-3354
▁입은채	-3355
▁곰팡이가	-3356
▁도와주는	-3357
▁뷔바이두	-3358
▁인상으로	-3359
▁채팅으로	-3360
▁판매기록을	-3361
▁경신하였는데	-3362
▁뷔바이두바에서	-3363
▁나고	-3364
▁내년	-3365
품들은	-3366
▁날아갔	-3367
▁마음을	-3368
▁위해서	-3369
▁장마의	-3370
▁멈출지를	-3371
▁지속됨에	-3372
▁시작할지를	-3373
퇴부	-3374
▁있기	-3375
▁접합	-3376
▁커서	-3377
는데도	-3378
판에서	-3379
▁대퇴부	-3380
▁자식은	-3381
▁할까요	-3382
그때	-3383
냐면	-3384
▁개는	-3385
▁영향을	-3386
▁과정에서	-3387
▁그때그때	-3388
▁접합수술	-3389
▁중이시다	-3390
과대	-3391
치지	-3392
▁깎고	-3393
▁맞아	-3394
▁발령	-3395
▁환경	-3396
▁있으시면	-3397
▁집에서도	-3398
▁해야겠다	-3399
▁곱	-3400
베리	-3401
자로	-3402
치가	-3403
▁낮은	-3404
▁됐다	-3405
쟁이가	-3406
했다는	-3407
▁단계는	-3408
▁달나라	-3409
▁소개해	-3410
도이	-3411
어오	-3412
와의	-3413
▁뭔데	-3414
▁보내	-3415
▁좇아	-3416
▁짭짤한	-3417
▁난쟁이가	-3418
▁쏘아올린	-3419
▁날아갔을까	-3420
▁달나라까지	-3421
찌가	-3422
▁의문	-3423
▁이어	-3424
▁무조건	-3425
▁세수가	-3426
▁시베리	-3427
▁아닙니까	-3428
▁선택이었다	-3429
구성	-3430
깎이	-3431
돼도	-3432
양이	-3433
이터	-3434
▁꼼짝	-3435
▁다칠	-3436
▁돋워	-3437
▁마주	-3438
▁장아	-3439
▁가다가	-3440
▁놓아두	-3441
▁도서관	-3442
▁유명해	-3443
▁의과대	-3444
▁장아찌가	-3445
온도	-3446
환이	-3447
▁고생	-3448
▁보시	-3449
▁암탉	-3450
▁가해자	-3451
▁감추지	-3452
드립니다	-3453
▁놓아두렴	-3454
▁손톱깎이	-3455
▁진학했다	-3456
▁의과대학에	-3457
보고	-3458
▁여야	-3459
▁나라의	-3460
▁따라서	-3461
▁몰라서	-3462
▁유리할	-3463
▁추위는	-3464
▁횟수에	-3465
면서까지	-3466
▁개수만큼	-3467
▁말씀하시	-3468
▁자식으로	-3469
▁폭행당하고	-3470
▁한복판에서	-3471
▁무릅쓰면서까지	-3472
진다	-3473
▁바꿔	-3474
▁여론	-3475
어나고	-3476
▁내용을	-3477
▁추위가	-3478
▁물품들은	-3479
▁그렇잖아도	-3480
히고	-3481
▁양치	-3482
이라면	-3483
▁안으로	-3484
0%	-3485
▁8	-3486
▁워	-3487
스레	-3488
000	-3489
▁33	-3490
▁따져	-3491
▁배는	-3492
▁쌀을	-3493
리오를	-3494
습니까	-3495
▁40%	-3496
▁걷혔다	-3497
▁손실이	-3498
▁예상될	-3499
도이상이	-3500
▁8000	-3501
▁체감온도	-3502
▁발령됩니다	-3503
▁시베리아의	-3504
▁왼손	-3505
▁일찌	-3506
▁재료	-3507
▁차이	-3508
▁가르치	-3509
▁나만의	-3510
▁돌아와	-3511
▁사람들을	-3512
▁패배하자	-3513
▁민주주의가	-3514
▁헛	-3515
다리	-3516
▁가난	-3517
▁거북	-3518
▁결합	-3519
▁부엌	-3520
▁적이	-3521
▁듯했다	-3522
▁마음도	-3523
▁신세를	-3524
▁원하는	-3525
▁전번이	-3526
잡을	-3527
트폴	-3528
▁돈이	-3529
▁조절	-3530
▁오른손	-3531
▁포트폴	-3532
라면	-3533
▁직업	-3534
▁화장	-3535
단지를	-3536
▁가르쳐	-3537
▁내리는	-3538
▁면하지	-3539
▁이장이	-3540
▁칸	-3541
품은	-3542
▁문학	-3543
▁퇴근	-3544
▁꼼짝을	-3545
▁못한대	-3546
▁사건을	-3547
▁위법성	-3548
▁의의가	-3549
▁항구에	-3550
▁거들	-3551
▁국내	-3552
▁연속	-3553
▁잡지	-3554
구성요	-3555
처리는	-3556
▁급소를	-3557
▁독단적	-3558
▁만들지	-3559
▁말한다	-3560
▁망치는	-3561
▁받혀서	-3562
▁소에게	-3563
▁피해를	-3564
▁피해자	-3565
▁동안이나	-3566
▁포트폴리오를	-3567
글세	-3568
▁못이	-3569
▁선릉	-3570
▁지냈	-3571
▁추운	-3572
▁태릉	-3573
소리에	-3574
▁부엌에	-3575
▁사글세	-3576
▁사유라는	-3577
▁유리할걸	-3578
▁해당돼도	-3579
구성요소에	-3580
▁만들어놔야	-3581
▁범죄구성요소에	-3582
사로	-3583
셨다	-3584
치러	-3585
▁강조	-3586
▁단순	-3587
▁솥에	-3588
▁싸움	-3589
▁편한데	-3590
▁좋을까요	-3591
▁태릉이나	-3592
▁선릉역에서	-3593
▁빡세	-3594
▁안치러	-3595
▁엎었다	-3596
▁솥단지를	-3597
시오	-3598
프레	-3599
▁생활	-3600
▁수상	-3601
▁재미	-3602
▁두드릴	-3603
▁해석할	-3604
▁일처리는	-3605
거려	-3606
▁구시	-3607
▁대신	-3608
▁일자	-3609
▁조건에	-3610
▁청와대	-3611
▁두려움을	-3612
비어	-3613
▁날씬	-3614
봤더니	-3615
▁진행한다	-3616
▁낯	-3617
게도	-3618
겨워	-3619
권을	-3620
이랑	-3621
▁껍데	-3622
▁오직	-3623
▁으레	-3624
▁적극	-3625
▁때마다	-3626
▁문제의	-3627
▁왼손은	-3628
▁주시기	-3629
▁치르고	-3630
▁등산하는	-3631
▁없었다는	-3632
▁오른손이	-3633
▁.	-3634
▁앉	-3635
드해	-3636
로운	-3637
시지	-3638
▁가만	-3639
▁넓적	-3640
▁두는	-3641
▁학습	-3642
뜨리는	-3643
제에서	-3644
▁구분해	-3645
▁나라가	-3646
▁날씬한	-3647
▁피어오	-3648
▁도착해서	-3649
▁빵	-3650
거니	-3651
▁마른	-3652
▁누우면	-3653
▁넓적다리	-3654
▁지냈더니	-3655
가게	-3656
간의	-3657
▁빠르	-3658
▁자면	-3659
려보는	-3660
을까요	-3661
프레시	-3662
▁본성이	-3663
▁올드해	-3664
▁리프레시	-3665
▁소개해줄게	-3666
주연	-3667
▁호두	-3668
렁거려	-3669
▁결정할	-3670
▁낫겠지	-3671
▁세력이	-3672
▁지겨워	-3673
▁한국이	-3674
▁전형적인	-3675
▁상대방에게	-3676
▁째	-3677
만은	-3678
▁비율	-3679
▁이동	-3680
▁이익	-3681
▁작은	-3682
▁바란다	-3683
▁죽겠어	-3684
▁일찌거니	-3685
▁큰소리로	-3686
▁지하철에서	-3687
지지	-3688
▁형제	-3689
▁피우고	-3690
▁힘들어	-3691
▁대한다는	-3692
▁지긋지긋한	-3693
▁즐	-3694
란에	-3695
▁그분	-3696
▁못된	-3697
▁바빠	-3698
▁수단	-3699
▁제재	-3700
▁거북지	-3701
▁선택할	-3702
▁썩어요	-3703
▁한반도	-3704
▁껍데기와	-3705
▁양치질을	-3706
▁좋아하는	-3707
▁째려보는	-3708
▁구분해놔야	-3709
▁구시렁거려	-3710
▁개비	-3711
▁경영	-3712
▁나은	-3713
▁우렛	-3714
▁인터	-3715
아이가	-3716
하구나	-3717
▁같아서	-3718
▁약속이	-3719
▁충분히	-3720
▁본성이지	-3721
▁안타까운	-3722
▁우렛소리에	-3723
▁쳐다봤더니	-3724
▁통화하기에	-3725
▁낳	-3726
▁밖	-3727
▁셰	-3728
▁나름	-3729
▁다만	-3730
▁마찬	-3731
▁발언	-3732
▁일로	-3733
하거나	-3734
▁가지러	-3735
▁개었다	-3736
▁데에서	-3737
▁시험이	-3738
▁없어요	-3739
▁우정이	-3740
더냐	-3741
▁무의	-3742
▁의심	-3743
▁카페	-3744
▁피도	-3745
▁상대가	-3746
▁셰프가	-3747
▁아비어	-3748
▁재료들을	-3749
▁행동했다	-3750
▁가르치더냐	-3751
▁들어오세요	-3752
▁아비어미가	-3753
▁아마	-3754
▁암기	-3755
▁목소리	-3756
▁못해서	-3757
▁시간에	-3758
▁곡	-3759
원의	-3760
▁돈은	-3761
▁듣지	-3762
▁생명	-3763
▁여당	-3764
▁하셔	-3765
소리는	-3766
해야지	-3767
▁끊이지	-3768
▁로	-3769
▁셈	-3770
마는	-3771
▁당연	-3772
▁떨어	-3773
▁옷에	-3774
▁가만히	-3775
▁감독이	-3776
▁실제로	-3777
▁준비해	-3778
▁어울	-3779
▁연결	-3780
▁영상	-3781
▁진실	-3782
▁투자자	-3783
▁생각하는	-3784
음료	-3785
▁공개	-3786
▁그걸	-3787
▁도전	-3788
▁북핵	-3789
▁삼가	-3790
▁가는데	-3791
▁날라리	-3792
▁말라고	-3793
▁이의가	-3794
▁잠갔다	-3795
▁학교를	-3796
▁화장은	-3797
▁딸아이가	-3798
▁날라리처럼	-3799
▁딴	-3800
▁쌓	-3801
란이	-3802
롭다	-3803
후군	-3804
▁빠른	-3805
▁죽는	-3806
호하는	-3807
▁된다는	-3808
▁증후군	-3809
▁무엇보다	-3810
▁꼬	-3811
어도	-3812
이기	-3813
▁안팎	-3814
반으로	-3815
▁바빠서	-3816
▁약속과	-3817
▁완전히	-3818
▁위상을	-3819
▁말씀하시오	-3820
▁나갈	-3821
▁반영	-3822
▁사와	-3823
▁문자를	-3824
▁않으니	-3825
▁조언을	-3826
▁콜	-3827
리당	-3828
사회	-3829
시에	-3830
▁봐야	-3831
▁사업	-3832
▁전혀	-3833
▁조정	-3834
▁지도	-3835
▁현대	-3836
▁먹고살	-3837
▁보내는	-3838
▁식음료	-3839
▁퇴근할	-3840
▁상황에서	-3841
려요	-3842
조림	-3843
퇴를	-3844
▁신경	-3845
▁뻔했다	-3846
▁사람의	-3847
▁탈	-3848
▁훨	-3849
▁검은	-3850
▁다녀	-3851
▁시키	-3852
▁역설	-3853
▁우린	-3854
가게에	-3855
으셔서	-3856
▁않으면	-3857
▁여기에	-3858
▁장조림	-3859
▁사람만이	-3860
▁반찬가게에	-3861
아를	-3862
함이	-3863
▁기말	-3864
▁너나	-3865
▁등을	-3866
▁한정	-3867
▁핵심	-3868
▁따라가	-3869
▁뿐이다	-3870
▁마찬가지	-3871
▁하마	-3872
▁고양이	-3873
▁배우가	-3874
▁일어났	-3875
▁기회라는	-3876
▁잘못해서	-3877
▁까다	-3878
▁니가	-3879
▁모면	-3880
▁엄한	-3881
▁여행	-3882
▁훨씬	-3883
다시피	-3884
▁일인데	-3885
▁준비된	-3886
▁선생님은	-3887
▁아니니까	-3888
▁섞	-3889
▁옹	-3890
▁염려	-3891
▁원인	-3892
▁트럼	-3893
▁주어야	-3894
▁황	-3895
▁근절	-3896
▁먹었	-3897
▁살피	-3898
▁삶을	-3899
▁숙제	-3900
▁순서	-3901
▁식사	-3902
졌다는	-3903
▁괜스레	-3904
▁보냈다	-3905
▁받아들여	-3906
▁논리입니다	-3907
▁달라고	-3908
▁찾아와서	-3909
▁얽	-3910
랄까	-3911
▁서술	-3912
버렸다	-3913
▁손실을	-3914
▁이유는	-3915
▁자신감	-3916
▁정답을	-3917
▁현상이	-3918
▁되었다는	-3919
▁소나기처럼	-3920
▁닦	-3921
보니	-3922
액을	-3923
이며	-3924
▁날카	-3925
▁남우	-3926
▁산업	-3927
▁알게	-3928
▁으악	-3929
영화의	-3930
▁대상이	-3931
▁붙잡을	-3932
▁헛소리	-3933
▁먹고살자고	-3934
강호	-3935
과는	-3936
구절	-3937
로를	-3938
에야	-3939
▁그랬	-3940
▁드높	-3941
▁명심	-3942
▁신생	-3943
▁워낙	-3944
구절절	-3945
▁보니까	-3946
▁송강호	-3947
▁전쟁이	-3948
▁하는군	-3949
주연상을	-3950
▁감독상을	-3951
▁구구절절	-3952
▁드높였다	-3953
▁수상하여	-3954
▁영화제에서	-3955
▁한국영화의	-3956
▁남우주연상을	-3957
부를	-3958
원을	-3959
터면	-3960
▁오발	-3961
입니까	-3962
▁군인이	-3963
▁빡세서	-3964
▁시간도	-3965
▁자기를	-3966
▁핵융합	-3967
▁하마터면	-3968
▁틈	-3969
▁관종	-3970
▁번만	-3971
▁살균	-3972
▁삶의	-3973
으니까	-3974
▁사라져	-3975
▁살아남	-3976
▁일반적	-3977
▁건드려서	-3978
▁받아들이	-3979
▁오발탄을	-3980
사의	-3981
▁구성	-3982
▁모른	-3983
▁방해	-3984
▁연애	-3985
▁하러	-3986
랄까봐	-3987
▁무의식	-3988
▁지나가는	-3989
▁헛소리만	-3990
▁아니랄까봐	-3991
▁겪	-3992
동한	-3993
류가	-3994
보지	-3995
▁놓고	-3996
▁다리	-3997
▁반응	-3998
▁부탁	-3999
▁원칙	-4000
▁인강	-4001
▁탄생	-4002
실에서	-4003
▁찾아갔	-4004
▁문제들을	-4005
▁태어나고	-4006
▁플	-4007
요가	-4008
▁감염	-4009
▁백신	-4010
▁새누	-4011
▁울음	-4012
▁최저	-4013
▁독립된	-4014
▁소중한	-4015
▁의사면	-4016
▁자료를	-4017
▁그렇다고	-4018
▁새누리당	-4019
▁헐	-4020
▁꺼내	-4021
▁작품	-4022
▁나서야	-4023
▁사태로	-4024
▁군인이면	-4025
▁느껴	-4026
▁수험	-4027
▁유형	-4028
▁어떡해	-4029
▁정리해	-4030
▁독자란에	-4031
▁의견란을	-4032
기세	-4033
츠를	-4034
▁담임	-4035
▁캠페	-4036
▁푸른	-4037
▁개발을	-4038
▁아이들	-4039
▁언어를	-4040
▁운명이	-4041
▁운동하는	-4042
과의	-4043
길에	-4044
▁간식	-4045
▁곤란	-4046
▁남북	-4047
▁오기	-4048
▁이뤄	-4049
▁안팎으로	-4050
▁우리에게	-4051
▁이루어져	-4052
변이	-4053
▁두고	-4054
▁떠난	-4055
▁시대	-4056
▁교과서	-4057
▁권력형	-4058
▁신호로	-4059
▁살아가게	-4060
▁자신만이	-4061
▁터뜨리는	-4062
▁회사에서	-4063
▁선생님께서	-4064
보면	-4065
▁상당	-4066
▁축구	-4067
국에는	-4068
자들이	-4069
▁들어봐	-4070
▁맞히지	-4071
▁뭐라고	-4072
▁살지를	-4073
▁의미가	-4074
▁정치적	-4075
▁자신감이	-4076
▁윤	-4077
분이	-4078
▁만족	-4079
▁쉬는	-4080
▁돌았다	-4081
▁상태로	-4082
▁아파트	-4083
▁소비자가	-4084
▁감수	-4085
▁본능	-4086
▁요새	-4087
▁원숭	-4088
▁개체로서	-4089
▁신생아가	-4090
▁울음소리는	-4091
▁닥	-4092
▁강화	-4093
▁만날	-4094
▁줄은	-4095
▁공매도	-4096
▁말았어	-4097
▁바에야	-4098
▁얘기를	-4099
으로부터	-4100
▁가르쳐준	-4101
▁알다시피	-4102
▁찾아갔는데도	-4103
부는	-4104
▁명확	-4105
▁속일	-4106
▁있죠	-4107
▁제기	-4108
▁조사	-4109
해야죠	-4110
▁단어를	-4111
▁상품을	-4112
▁연구로	-4113
▁종국에는	-4114
우외	-4115
추에	-4116
▁루나	-4117
▁아주	-4118
▁재고	-4119
었지만	-4120
▁기말고	-4121
▁내우외	-4122
▁움직여	-4123
▁주동한	-4124
▁봤다는데	-4125
간다	-4126
위의	-4127
정과	-4128
진한	-4129
하려	-4130
▁공포	-4131
▁쪽을	-4132
버리는	-4133
▁남편이	-4134
▁북한의	-4135
▁치르는	-4136
▁싶습니다	-4137
▁옹호하는	-4138
▁내우외환이	-4139
!"	-4140
▁밑	-4141
▁짤	-4142
다귀	-4143
부가	-4144
▁갈걸	-4145
▁개뼈	-4146
▁막는	-4147
▁여성	-4148
▁틀렸	-4149
▁힘이	-4150
한다면	-4151
▁문화와	-4152
▁시추에	-4153
▁의외로	-4154
▁펼치는	-4155
▁현장에	-4156
이션이야	-4157
▁개뼈다귀	-4158
▁이용해서	-4159
▁친구하고	-4160
▁핵융합에	-4161
▁시추에이션이야	-4162
그나	-4163
배반	-4164
상은	-4165
▁감쪽	-4166
▁기존	-4167
▁이율	-4168
▁확대	-4169
▁경우는	-4170
▁배그나	-4171
▁보이콧	-4172
▁감쪽같이	-4173
▁이율배반	-4174
▁얹	-4175
구먼	-4176
▁금세	-4177
▁듣는	-4178
겠다고	-4179
인지라	-4180
▁날카롭다	-4181
▁캠페인을	-4182
▁모면했지만	-4183
▁곱게	-4184
▁배척	-4185
▁보라	-4186
▁사지	-4187
▁속한	-4188
시오패	-4189
▁상대는	-4190
▁와중에	-4191
만으로는	-4192
▁소시오패	-4193
▁받아들여야	-4194
▁소시오패스가	-4195
▁벗어	-4196
▁보검	-4197
▁써도	-4198
▁이모	-4199
▁평생	-4200
년기의	-4201
도하게	-4202
▁거지반	-4203
▁질문을	-4204
▁칼날에	-4205
▁푸른빛이	-4206
▁보검인지라	-4207
줘도	-4208
▁검증	-4209
▁밥은	-4210
▁특정	-4211
이처럼	-4212
▁불가능	-4213
▁비슷한	-4214
▁셈이다	-4215
▁없으니	-4216
▁이유를	-4217
▁조른다	-4218
▁진정한	-4219
▁탓	-4220
미한	-4221
▁관리	-4222
▁양자	-4223
▁어둠	-4224
▁이길	-4225
▁줄래	-4226
▁관련된	-4227
▁그분은	-4228
▁되려면	-4229
▁위기에	-4230
▁학폭을	-4231
▁할는지	-4232
▁스트레스만	-4233
▁이율배반적	-4234
들에	-4235
샘이	-4236
▁등장	-4237
▁바탕	-4238
▁풀려	-4239
▁느리게	-4240
▁단단한	-4241
▁까다로워	-4242
▁해주는데	-4243
▁일반적이라니	-4244
▁뿌	-4245
▁찜	-4246
▁팔	-4247
브로	-4248
시고	-4249
▁도움	-4250
▁소독	-4251
▁오답	-4252
▁자각	-4253
▁나으시	-4254
▁살피는	-4255
▁이론이	-4256
▁조퇴를	-4257
▁생각했던	-4258
▁연속으로	-4259
▁했습니다	-4260
▁늙	-4261
▁디	-4262
▁착	-4263
문을	-4264
어가	-4265
토피	-4266
▁단결	-4267
▁만든	-4268
▁무시	-4269
▁외국	-4270
▁철저	-4271
▁체포	-4272
▁편찮	-4273
▁하굣	-4274
▁놓을까	-4275
▁먹었니	-4276
▁사실을	-4277
▁악마가	-4278
▁죽어서	-4279
▁트럼프	-4280
▁담임샘이	-4281
▁하굣길에	-4282
▁행동하게	-4283
▁나으시라고	-4284
▁편찮으셔서	-4285
드라	-4286
떠서	-4287
수의	-4288
▁계산	-4289
▁불이	-4290
▁선지	-4291
▁폐로	-4292
▁해라	-4293
▁시민의	-4294
▁요요가	-4295
▁이러한	-4296
▁혈액을	-4297
▁까다로워서	-4298
▁병행해야지	-4299
▁조절만으로는	-4300
▁젖	-4301
더라	-4302
쩍은	-4303
▁공간	-4304
▁대접	-4305
▁동맥	-4306
▁비싼	-4307
▁사슬	-4308
▁있던	-4309
▁내일을	-4310
▁본떠서	-4311
▁원하지	-4312
▁졸업한	-4313
▁태아의	-4314
▁되는구나	-4315
▁보이콧은	-4316
▁서비스가	-4317
▁없더라도	-4318
▁유년기의	-4319
▁해결하는	-4320
하였습니다	-4321
▁캐	-4322
▁마누	-4323
▁민주	-4324
▁불매	-4325
▁저희	-4326
▁곳만은	-4327
▁끊어질	-4328
▁끌리는	-4329
▁악마는	-4330
▁유토피	-4331
▁자유민	-4332
▁재수가	-4333
▁정부와	-4334
▁죽음이	-4335
▁지옥이	-4336
▁결혼하면	-4337
▁상대해야죠	-4338
▁자유민주주의	-4339
▁셔	-4340
깨나	-4341
드리	-4342
따란	-4343
▁그를	-4344
▁소득	-4345
▁지방	-4346
▁마누라	-4347
▁세상을	-4348
▁소리만	-4349
▁옷에든	-4350
▁짤따란	-4351
▁고생깨나	-4352
▁단결하여	-4353
▁동맥관이	-4354
▁시키겠어	-4355
▁심장에서	-4356
▁음식에든	-4357
▁태반으로	-4358
▁행복하게	-4359
▁심장에서는	-4360
▁흡	-4361
님도	-4362
부의	-4363
▁멋쩍	-4364
▁실을	-4365
▁사슬의	-4366
▁웃돈을	-4367
▁결합으로	-4368
▁그럼에도	-4369
▁당당하고	-4370
▁어제보다	-4371
▁대선	-4372
▁대추	-4373
▁사흘	-4374
▁없고	-4375
▁크다	-4376
▁객쩍은	-4377
▁실패가	-4378
▁행복한	-4379
어서인지	-4380
▁일어나는	-4381
▁주시는데	-4382
▁멋쩍어서인지	-4383
까이	-4384
▁끝난	-4385
▁모셔	-4386
▁언급	-4387
▁외교	-4388
라이팅	-4389
▁그만큼	-4390
▁따님이	-4391
▁반박이	-4392
▁사기가	-4393
▁없나요	-4394
▁전체의	-4395
▁가스라이팅	-4396
▁유토피아를	-4397
레이	-4398
심을	-4399
체는	-4400
▁곤혹	-4401
▁닦달	-4402
▁달인	-4403
▁얹혀	-4404
▁요거	-4405
▁원할	-4406
▁희망	-4407
▁게임만	-4408
▁분이나	-4409
▁세상은	-4410
▁장성한	-4411
만으로도	-4412
▁있으시지	-4413
▁첨	-4414
불을	-4415
척기	-4416
치기	-4417
▁기간	-4418
▁낯선	-4419
▁때론	-4420
▁머리	-4421
▁생기	-4422
▁가져다	-4423
▁모셔온	-4424
▁불가한	-4425
▁식기세	-4426
▁양자역	-4427
▁일본을	-4428
▁소독까지	-4429
▁이모님이	-4430
▁식기세척기	-4431
▁자유민주주의는	-4432
▁굼	-4433
▁콘	-4434
▁그가	-4435
▁내오	-4436
▁수강	-4437
▁숨이	-4438
상품은	-4439
▁만드는	-4440
▁보더니	-4441
▁최대한	-4442
▁닦달하면	-4443
▁얹혀줘도	-4444
▁숙제하라고	-4445
▁어머니께서	-4446
▁판매상품은	-4447
▁간직	-4448
▁굼벵	-4449
▁콜록	-4450
▁겨울이	-4451
▁셔츠를	-4452
▁수준을	-4453
▁점에서	-4454
▁내오셨다	-4455
▁다리다가	-4456
▁대추차를	-4457
▁콜록거리는	-4458
발을	-4459
수는	-4460
시아	-4461
▁달리	-4462
▁돌연	-4463
▁제도	-4464
▁진척	-4465
▁당신은	-4466
▁대접을	-4467
▁맞나요	-4468
▁연애는	-4469
▁응원해	-4470
▁인터넷	-4471
▁있겠어	-4472
▁좋아야	-4473
▁지금보다	-4474
▁굼벵이처럼	-4475
▁본능적으로	-4476
▁움직입니다	-4477
▁사라져버렸다	-4478
▁쓴	-4479
거의	-4480
서는	-4481
트를	-4482
▁득과	-4483
▁뭐야	-4484
▁불러	-4485
▁종일	-4486
▁풀고	-4487
▁할지	-4488
▁흐름	-4489
따라야	-4490
▁못하든	-4491
▁없어서	-4492
▁잘하면	-4493
▁엄마에게	-4494
▁자각하든	-4495
▁숲	-4496
겁지	-4497
▁망할	-4498
▁먹게	-4499
▁못할	-4500
▁문재	-4501
▁죽지	-4502
적이다	-4503
▁구하는	-4504
▁궁금해요	-4505
▁오래되어	-4506
식이	-4507
치자	-4508
▁개선	-4509
▁근본	-4510
▁기초	-4511
▁때도	-4512
▁살고	-4513
▁영양	-4514
▁점이	-4515
▁활동	-4516
길이다	-4517
▁정치권	-4518
▁정확한	-4519
▁곤혹스럽다	-4520
데요	-4521
아지	-4522
▁발전	-4523
▁수치	-4524
▁영광	-4525
▁예의	-4526
▁유럽	-4527
▁잠시	-4528
▁주요	-4529
▁것보다	-4530
▁여자가	-4531
▁좋다고	-4532
▁싸움에서	-4533
▁것만으로도	-4534
▁젊	-4535
화가	-4536
▁갈림	-4537
▁금새	-4538
▁기껏	-4539
▁이기	-4540
▁이익이	-4541
▁진척이	-4542
▁얼굴빛이	-4543
▁지내자고	-4544
▁환해졌다	-4545
▁휩	-4546
되면	-4547
묵은	-4548
▁따른	-4549
▁점을	-4550
준다고	-4551
▁경기를	-4552
▁경험만	-4553
▁넘어가	-4554
▁되었어	-4555
▁부분을	-4556
▁어제만	-4557
▁살아남을	-4558
▁쳐다보지	-4559
▁현장에서	-4560
승을	-4561
했고	-4562
▁라고	-4563
▁배가	-4564
▁메워야	-4565
▁몰랐어	-4566
▁수시와	-4567
▁수험생	-4568
▁숙맥이	-4569
▁어른은	-4570
▁얽히고	-4571
▁웃었다	-4572
▁하나의	-4573
▁떠난다는	-4574
▁미성년은	-4575
▁뽑	-4576
▁옳	-4577
뢰딩	-4578
지랑	-4579
▁남고	-4580
▁당장	-4581
▁몰디	-4582
▁부은	-4583
▁일에	-4584
▁잤어	-4585
겁지겁	-4586
슈뢰딩	-4587
▁꿈에도	-4588
▁땅에는	-4589
▁말하는	-4590
▁어둠이	-4591
▁카페가	-4592
적이게도	-4593
▁감수성이	-4594
▁돌연변이	-4595
▁얽히고설	-4596
▁허겁지겁	-4597
▁확실해요	-4598
▁선생님들의	-4599
▁역설적이게도	-4600
량이	-4601
로는	-4602
▁굽이	-4603
▁닥친	-4604
▁머물	-4605
▁물줄	-4606
▁밥통	-4607
▁빵이	-4608
▁쉽지	-4609
▁죄송	-4610
든지요	-4611
▁감정이	-4612
▁미국의	-4613
▁하든지	-4614
▁허기를	-4615
▁몰디브로	-4616
▁치르기를	-4617
슈뢰딩거의	-4618
▁설명해주는	-4619
▁양자역학을	-4620
▁얽히고설키는	-4621
번의	-4622
추고	-4623
▁년간	-4624
▁봤자	-4625
▁빛도	-4626
▁참여	-4627
▁곳에서	-4628
▁꺼내어	-4629
▁속도로	-4630
▁있도록	-4631
▁정시의	-4632
▁경찰에게	-4633
▁굽이굽이	-4634
▁기껏해야	-4635
▁명심하고	-4636
▁갈림길이다	-4637
▁기말고사를	-4638
▁보시든지요	-4639
▁최선입니까	-4640
▁던	-4641
진강	-4642
쩍게	-4643
체로	-4644
▁속담	-4645
▁어딨	-4646
▁기사가	-4647
▁내성과	-4648
▁북한이	-4649
▁섬진강	-4650
▁쉬어져	-4651
▁않아야	-4652
▁이러나	-4653
▁잡아당	-4654
▁체포된	-4655
▁간직하는	-4656
▁범죄자는	-4657
▁일어났었다	-4658
▁바이러스에게	-4659
▁바이러스와의	-4660
▁10	-4661
▁겸연	-4662
하시면	-4663
▁극진한	-4664
▁밥통째	-4665
▁있대요	-4666
▁겸연쩍게	-4667
▁단계에서	-4668
▁도도하게	-4669
▁딴따라야	-4670
▁마주치자	-4671
▁망할려고	-4672
▁물줄기를	-4673
▁사흘간의	-4674
▁풀려났다	-4675
롭게	-4676
막이	-4677
법을	-4678
에만	-4679
젠더	-4680
▁개입	-4681
▁끝낸	-4682
▁나누	-4683
▁읽고	-4684
▁접근	-4685
▁접종	-4686
▁효율	-4687
십니까	-4688
자에게	-4689
▁기차가	-4690
▁인생이	-4691
▁초점을	-4692
▁친구는	-4693
▁탄생도	-4694
▁목적지에	-4695
▁보기	-4696
▁젠더	-4697
▁대박이	-4698
▁문재인	-4699
▁점이다	-4700
▁경우에는	-4701
▁재고돼야	-4702
받지	-4703
하군	-4704
▁맞을	-4705
▁실수	-4706
▁증거	-4707
할까요	-4708
▁그림자	-4709
▁하기엔	-4710
▁드라마가	-4711
▁우리나라	-4712
▁무엇인가요	-4713
▁촉	-4714
명을	-4715
안이	-4716
치에	-4717
▁구매	-4718
▁깊숙	-4719
▁시절	-4720
▁완연	-4721
▁찜질	-4722
었다고	-4723
▁데려다	-4724
▁되었다	-4725
▁멈추지	-4726
▁알맞은	-4727
▁속담에는	-4728
▁최선이란	-4729
▁데려다준다고	-4730
▁거기	-4731
▁법이야	-4732
▁아들은	-4733
▁아지랑	-4734
▁친구를	-4735
▁반대하는	-4736
국의	-4737
▁리가	-4738
▁식품	-4739
▁실망	-4740
▁짜증	-4741
▁침범	-4742
▁늙어서	-4743
▁됐는데	-4744
▁이것으로	-4745
▁아지랑이가	-4746
▁좌	-4747
신은	-4748
▁제로	-4749
▁통합	-4750
자들은	-4751
▁구제는	-4752
▁깊숙이	-4753
▁의미를	-4754
▁찜질방	-4755
▁나라님도	-4756
▁사람한테	-4757
▁완연하군	-4758
▁있으려고	-4759
▁맞아버리는	-4760
▁여기까지는	-4761
▁피어오르는	-4762
▁덕	-4763
▁맹	-4764
▁것과	-4765
▁베풀	-4766
▁했던	-4767
니만큼	-4768
▁결과가	-4769
▁대박이길	-4770
▁화장품이	-4771
▁생각합니다	-4772
▁화장품이니만큼	-4773
절한	-4774
▁젖어	-4775
뿐더러	-4776
▁부정적인	-4777
▁주기까지	-4778
▁했을뿐더러	-4779
▁낼	-4780
▁색	-4781
기게	-4782
▁가진	-4783
▁남은	-4784
▁대상	-4785
▁뭔지	-4786
▁우산	-4787
▁잠이	-4788
▁주인	-4789
▁출제	-4790
▁동시에	-4791
▁먹기에	-4792
▁무엇을	-4793
▁손해를	-4794
력은	-4795
▁깊게	-4796
▁만한	-4797
▁장관	-4798
시키는	-4799
▁누구도	-4800
▁들어서	-4801
▁부분은	-4802
▁일어난	-4803
▁축사를	-4804
▁기본이다	-4805
▁혁	-4806
구요	-4807
▁감돌	-4808
▁감소	-4809
▁결론	-4810
▁아깝	-4811
▁치료	-4812
자들의	-4813
▁며느리는	-4814
▁독서실에서	-4815
안에	-4816
▁갈음	-4817
▁칼로	-4818
▁케케	-4819
▁합의	-4820
▁현역	-4821
님께서	-4822
되었다	-4823
▁여름의	-4824
▁지치지	-4825
▁호의를	-4826
▁케케묵은	-4827
▁영광스러운	-4828
.”	-4829
리면	-4830
임을	-4831
▁고기	-4832
▁대면	-4833
▁방송	-4834
▁별로	-4835
▁주저	-4836
드라마	-4837
사랑의	-4838
▁좋아요	-4839
▁주세요	-4840
▁했어요	-4841
▁인생으로	-4842
가간	-4843
성에	-4844
함을	-4845
▁공동	-4846
▁부동	-4847
▁제한	-4848
▁줄어	-4849
▁틀딱	-4850
▁휩싸	-4851
가까이	-4852
희미한	-4853
▁장가간	-4854
하겠다는	-4855
▁옛사랑의	-4856
▁만들어졌다는	-4857
▁갈음하겠습니다	-4858
▁긍	-4859
▁및	-4860
▁습	-4861
리기	-4862
▁비용	-4863
▁상향	-4864
▁읽어	-4865
▁주춤	-4866
▁지적	-4867
▁특별	-4868
▁파헤	-4869
▁같다고	-4870
▁단계로	-4871
▁모습을	-4872
▁무서운	-4873
▁버스나	-4874
▁아니고	-4875
▁알려주	-4876
▁공부하는	-4877
▁틀딱들의	-4878
마저	-4879
체의	-4880
▁글을	-4881
▁금방	-4882
▁내고	-4883
▁말로	-4884
▁점점	-4885
▁한일	-4886
▁감돌던	-4887
▁높지만	-4888
▁다녀라	-4889
▁바라지	-4890
▁버스엔	-4891
▁싶은데	-4892
▁열기도	-4893
▁자식아	-4894
▁적막이	-4895
▁바이러스가	-4896
▁2	-4897
▁걔	-4898
▁끼	-4899
▁든	-4900
▁물리	-4901
▁숲속	-4902
▁작용	-4903
▁추진	-4904
▁문제에	-4905
▁촬영을	-4906
▁상처받지	-4907
▁생각하고	-4908
▁어딨겠어	-4909
▁침범하지	-4910
▁들어가보니	-4911
▁시원하구나	-4912
▁술	-4913
턴트	-4914
▁걸핏	-4915
▁내부	-4916
▁분야	-4917
▁빠진	-4918
▁실전	-4919
▁압박	-4920
▁주제	-4921
▁더위가	-4922
▁걸핏하면	-4923
경계	-4924
▁기울	-4925
▁날이	-4926
▁논의	-4927
▁득을	-4928
▁성실	-4929
▁예방	-4930
으로는	-4931
▁감독은	-4932
▁공부할	-4933
▁궁금한	-4934
▁기승을	-4935
▁빠르게	-4936
▁속한다	-4937
▁귓	-4938
원은	-4939
치면	-4940
▁섞여	-4941
▁안에	-4942
▁부리고	-4943
▁원리의	-4944
▁이들이	-4945
▁일정하여	-4946
▁시스템이나	-4947
▁뜨	-4948
어버	-4949
오는	-4950
▁개시	-4951
▁미리	-4952
▁본다	-4953
▁안정	-4954
▁인스	-4955
▁처벌	-4956
냅니다	-4957
인데요	-4958
▁경우도	-4959
▁아파도	-4960
▁욕하는	-4961
▁패스트	-4962
▁하는지	-4963
▁제로섬은	-4964
푸드	-4965
▁언어	-4966
