<pad>	0
<unk>	0
<s>	0
</s>	0
▁그	-0
▁하	-1
▁이	-2
▁있	-3
▁수	-4
니다	-5
▁다	-6
▁아	-7
▁안	-8
▁거	-9
▁어	-10
▁나	-11
는데	-12
▁가	-13
▁같	-14
▁사	-15
▁저	-16
▁보	-17
으로	-18
..	-19
▁해	-20
▁시	-21
▁공	-22
▁것	-23
어요	-24
▁정	-25
▁생	-26
▁지	-27
▁한	-28
▁문	-29
▁내	-30
▁기	-31
하는	-32
▁공부	-33
▁자	-34
▁많	-35
▁좋	-36
▁없	-37
에서	-38
▁잘	-39
▁학	-40
▁대	-41
▁생각	-42
네요	-43
▁말	-44
▁너	-45
▁모	-46
습니다	-47
▁제	-48
▁게	-49
▁마	-50
▁되	-51
▁오	-52
아요	-53
▁들	-54
▁전	-55
▁문제	-56
▁진	-57
▁풀	-58
▁일	-59
▁때	-60
나요	-61
▁주	-62
▁중	-63
▁알	-64
라고	-65
다고	-66
▁더	-67
하고	-68
▁못	-69
해서	-70
▁고	-71
▁않	-72
▁너무	-73
▁부	-74
▁인	-75
▁시간	-76
▁건	-77
니까	-78
으면	-79
▁선	-80
...	-81
▁사람	-82
▁올	-83
▁아니	-84
▁할	-85
▁그냥	-86
▁하는	-87
▁진짜	-88
▁여	-89
어서	-90
▁많이	-91
▁개	-92
세요	-93
▁조	-94
▁교	-95
하면	-96
다는	-97
▁과	-98
들이	-99
지만	-100
▁근	-101
▁싶	-102
▁만	-103
▁바	-104
▁맞	-105
▁했	-106
까요	-107
가요	-108
▁분	-109
▁연	-110
▁같아요	-111
▁재	-112
▁방	-113
▁걸	-114
▁비	-115
▁지금	-116
▁무	-117
합니다	-118
▁상	-119
▁실	-120
▁적	-121
하게	-122
이라	-123
▁계	-124
▁그래	-125
▁모르	-126
▁수능	-127
▁있는	-128
에요	-129
▁영	-130
▁의	-131
렇게	-132
▁우	-133
시는	-134
▁들어	-135
▁강	-136
▁도	-137
까지	-138
▁열	-139
▁성	-140
▁그런	-141
시면	-142
▁추	-143
아서	-144
해요	-145
▁경	-146
▁받	-147
▁노	-148
▁학교	-149
▁마스	-150
▁미	-151
▁같은	-152
▁근데	-153
▁좀	-154
▁남	-155
▁하고	-156
▁다른	-157
▁물	-158
▁집	-159
▁확	-160
▁느	-161
▁뭐	-162
부터	-163
▁제가	-164
▁유	-165
▁쓰	-166
▁이런	-167
▁감	-168
▁정도	-169
▁내가	-170
면서	-171
더라	-172
▁해야	-173
▁필	-174
▁국	-175
▁글	-176
다가	-177
▁저는	-178
▁저도	-179
▁수학	-180
▁따	-181
▁원	-182
적으로	-183
는지	-184
▁다시	-185
▁점	-186
▁어떻	-187
더라고	-188
▁서	-189
▁소	-190
구요	-191
▁오늘	-192
▁배	-193
▁애	-194
생님	-195
▁힘	-196
▁질	-197
▁신	-198
▁반	-199
해야	-200
는거	-201
▁마스터	-202
리고	-203
▁하나	-204
▁스	-205
인데	-206
▁친	-207
더라고요	-208
▁결	-209
▁대학	-210
▁엄	-211
입니다	-212
▁동	-213
▁답	-214
▁우리	-215
▁위	-216
▁될	-217
▁푸	-218
▁최	-219
대로	-220
▁화	-221
▁열심	-222
한테	-223
▁관	-224
▁구	-225
▁개념	-226
▁예	-227
▁읽	-228
는게	-229
▁본	-230
▁기출	-231
▁정말	-232
▁시험	-233
▁열심히	-234
▁언	-235
보다	-236
▁작	-237
▁현	-238
▁외	-239
▁요	-240
▁끝	-241
▁봐	-242
▁어떻게	-243
▁듣	-244
▁두	-245
▁선생님	-246
다면	-247
하지	-248
는데요	-249
에는	-250
예요	-251
이랑	-252
▁어떤	-253
▁난	-254
▁수업	-255
▁번	-256
고요	-257
▁강의	-258
▁궁	-259
▁달	-260
▁몇	-261
▁불	-262
▁있을	-263
▁모르겠	-264
들은	-265
▁아직	-266
▁질문	-267
▁궁금	-268
▁차	-269
데요	-270
▁세	-271
▁왜	-272
▁좋을	-273
거든	-274
▁단	-275
▁줄	-276
▁그러	-277
▁목	-278
▁심	-279
이나	-280
지는	-281
▁처	-282
▁국어	-283
▁이해	-284
▁괜	-285
▁찾	-286
▁편	-287
▁추천	-288
려고	-289
▁보고	-290
적인	-291
▁입	-292
▁얼	-293
게요	-294
▁과목	-295
▁어느	-296
기가	-297
▁필요	-298
▁약	-299
▁하면	-300
▁마스터님	-301
▁누	-302
▁중요	-303
▁독	-304
▁어려	-305
▁영어	-306
▁아닌	-307
▁친구	-308
▁준	-309
▁책	-310
잖아	-311
▁틀	-312
이에요	-313
▁있어요	-314
시간	-315
▁내신	-316
▁그래도	-317
▁혹	-318
▁아무	-319
▁파	-320
리는	-321
셔서	-322
▁학생	-323
▁먹	-324
▁설	-325
▁보면	-326
▁엄청	-327
려주	-328
▁뭔	-329
▁복	-330
▁써	-331
▁부분	-332
어보	-333
한다	-334
▁나오	-335
하시	-336
▁살	-337
▁꼭	-338
▁여기	-339
하기	-340
▁이렇게	-341
해주	-342
겠습니다	-343
▁괜찮	-344
▁새	-345
▁드	-346
▁막	-347
▁발	-348
▁도움	-349
▁혹시	-350
▁당	-351
문에	-352
▁얘	-353
라는	-354
라서	-355
▁참	-356
▁일단	-357
었어요	-358
학교	-359
▁거예요	-360
이다	-361
셨나요	-362
▁날	-363
▁돌	-364
▁된	-365
▁후	-366
▁처음	-367
▁학원	-368
▁쉬	-369
▁갈	-370
▁몰	-371
▁간	-372
처럼	-373
▁피	-374
▁사실	-375
▁지문	-376
▁고민	-377
▁방법	-378
▁좋은	-379
고사	-380
▁성적	-381
▁해서	-382
댓글	-383
▁것도	-384
▁돼	-385
▁또	-386
▁매	-387
▁이번	-388
▁한번	-389
▁댓글	-390
▁잠	-391
▁등	-392
▁가능	-393
▁재수	-394
▁준비	-395
▁장	-396
▁잡	-397
▁체	-398
▁이제	-399
하다	-400
▁계속	-401
▁버	-402
었는데	-403
기도	-404
▁그렇게	-405
더라구요	-406
이야	-407
▁힘들	-408
▁그거	-409
▁넘	-410
▁논	-411
▁회	-412
▁좋아	-413
▁그래서	-414
▁코	-415
▁통	-416
▁감사	-417
▁다음	-418
▁만들	-419
▁내용	-420
▁조금	-421
중에	-422
▁집중	-423
▁느낌	-424
▁잇	-425
▁얼마	-426
▁봤	-427
▁완	-428
▁시간이	-429
▁이거	-430
▁그리고	-431
▁싫	-432
▁혼	-433
▁자기	-434
▁노력	-435
가는	-436
어야	-437
하구	-438
▁없는	-439
▁평	-440
▁머	-441
▁하루	-442
정도	-443
▁특	-444
▁같이	-445
▁되는	-446
▁서울	-447
▁안되	-448
▁풀이	-449
마다	-450
▁요즘	-451
어도	-452
▁놀	-453
▁얘기	-454
▁건가요	-455
▁별	-456
▁치	-457
▁교수	-458
▁알려주	-459
▁칼	-460
▁경우	-461
▁나는	-462
▁있으	-463
▁갔	-464
▁시작	-465
▁정리	-466
▁여러	-467
▁표	-468
▁마음	-469
▁볼	-470
▁말씀	-471
▁정시	-472
▁칼럼	-473
의고사	-474
▁포	-475
▁알고	-476
하면서	-477
▁싶은	-478
▁알아	-479
▁인강	-480
▁기억	-481
하시는	-482
▁좋겠	-483
▁들어가	-484
▁졸	-485
와서	-486
▁점수	-487
식으로	-488
▁많은	-489
▁있다	-490
▁순	-491
▁쫌	-492
▁운	-493
▁내일	-494
▁상황	-495
▁않을	-496
▁떄	-497
▁합	-498
들도	-499
▁올해	-500
▁푸는	-501
거나	-502
▁그럼	-503
▁늘	-504
▁님	-505
것도	-506
문제	-507
지도	-508
하신	-509
▁선택	-510
▁눈	-511
▁딱	-512
▁떨	-513
▁충	-514
▁한국	-515
▁빨	-516
▁커	-517
내요	-518
▁무슨	-519
▁자신	-520
▁직	-521
기는	-522
리가	-523
▁수도	-524
됩니다	-525
들을	-526
해보	-527
▁보는	-528
▁원래	-529
▁아니라	-530
▁높	-531
▁모의고사	-532
▁검	-533
▁있었	-534
▁해요	-535
▁빠	-536
▁초	-537
▁다들	-538
▁목표	-539
려서	-540
에게	-541
지고	-542
▁해도	-543
▁현역	-544
▁공부를	-545
▁양	-546
▁길	-547
▁본인	-548
▁이유	-549
▁해주	-550
▁때문에	-551
▁앞	-552
자가	-553
▁문학	-554
▁넣	-555
▁먼	-556
▁돈	-557
▁종	-558
▁취	-559
▁어렵	-560
▁연습	-561
▁사람이	-562
이고	-563
▁이상	-564
▁데	-565
▁변	-566
▁복습	-567
▁어디	-568
▁병	-569
▁가장	-570
▁의대	-571
사람	-572
있는	-573
▁계획	-574
▁맞는	-575
▁붙	-576
▁손	-577
▁역	-578
▁죽	-579
▁거의	-580
▁설명	-581
▁타	-582
에도	-583
▁찍	-584
▁독서	-585
▁말고	-586
▁혼자	-587
▁귀	-588
▁항	-589
야겠	-590
▁가서	-591
▁같아	-592
▁나도	-593
▁인터	-594
▁저희	-595
▁욕	-596
력이	-597
보고	-598
▁관련	-599
▁올라	-600
▁찾아	-601
▁한다	-602
▁듯	-603
었다	-604
▁분석	-605
▁교수님	-606
기에	-607
▁떨어	-608
▁뭔가	-609
한거	-610
▁빨리	-611
거든요	-612
▁문제집	-613
▁크	-614
해도	-615
▁하지	-616
▁나중에	-617
▁있나요	-618
▁갑	-619
워서	-620
▁잘못	-621
▁화학	-622
이라고	-623
▁낮	-624
▁큰	-625
시고	-626
▁그렇	-627
▁이게	-628
▁있어서	-629
타요	-630
▁영상	-631
씁니다	-632
하는게	-633
▁공부하	-634
▁행	-635
어나	-636
▁코로	-637
▁됩니다	-638
▁활	-639
▁바로	-640
▁언제	-641
▁재밌	-642
▁확실	-643
겁니다	-644
니까요	-645
▁있는데	-646
▁둘	-647
▁거야	-648
▁다니	-649
▁답변	-650
▁따로	-651
▁사진	-652
했어요	-653
▁뒤	-654
▁절	-655
밖에	-656
▁이미	-657
▁있습니다	-658
걱정	-659
만큼	-660
인지	-661
▁백	-662
▁왔	-663
▁채	-664
이는	-665
▁올리	-666
▁작년	-667
▁명	-668
▁프	-669
니가	-670
라도	-671
▁걱정	-672
▁중간	-673
건가요	-674
니디	-675
시다	-676
▁전에	-677
▁얼마나	-678
▁좋아요	-679
겠죠	-680
나다	-681
거에요	-682
등학교	-683
▁어려운	-684
▁인터넷	-685
▁합니다	-686
분이	-687
▁개인	-688
▁교육	-689
습나다	-690
▁있으면	-691
과학	-692
▁가는	-693
▁따라	-694
립니다	-695
▁코로나	-696
대요	-697
대한	-698
라구	-699
▁듣고	-700
▁도움이	-701
▁늦	-702
▁솔	-703
▁플	-704
▁결과	-705
??	-706
▁함	-707
▁아예	-708
▁금	-709
▁하는데	-710
▁꾸	-711
기를	-712
보면	-713
▁것이	-714
▁수시	-715
을까요	-716
했는데	-717
군요	-718
서요	-719
요일	-720
으니	-721
전에	-722
▁같다	-723
▁단어	-724
▁돌아	-725
▁않았	-726
으면서	-727
대는	-728
▁있어	-729
▁정신	-730
▁사람들이	-731
▁얻	-732
▁출	-733
▁햇	-734
지가	-735
▁가고	-736
▁조은	-737
▁항상	-738
셨는지	-739
▁똑	-740
▁모든	-741
▁풀고	-742
습니디	-743
던데	-744
▁비슷	-745
▁알았	-746
▁제일	-747
▁생각이	-748
▁속	-749
하다고	-750
▁아니면	-751
▁근대	-752
▁내년	-753
▁말이	-754
▁어떡	-755
!!	-756
▁네	-757
▁망	-758
▁같습니다	-759
▁곳	-760
▁떠	-761
야지	-762
▁노트	-763
▁했는데	-764
▁접	-765
가지	-766
려면	-767
▁대한	-768
▁모두	-769
▁솔직	-770
잖아요	-771
하는거	-772
▁배우	-773
▁시간을	-774
겠지	-775
었던	-776
적이	-777
▁교재	-778
▁뭘	-779
▁밥	-780
▁벌	-781
▁쓸	-782
▁기숙	-783
▁노래	-784
▁물리	-785
▁물어	-786
▁성공	-787
▁같네요	-788
▁쉽	-789
공부	-790
는다	-791
도록	-792
이가	-793
지막	-794
▁사회	-795
▁틀린	-796
▁마지막	-797
▁깨	-798
▁부족	-799
▁없다	-800
▁충분	-801
▁토	-802
가서	-803
되는	-804
래너	-805
려요	-806
하나	-807
▁걸로	-808
▁먼저	-809
▁보니	-810
▁문제가	-811
▁삼	-812
놓고	-813
었습니다	-814
▁극	-815
▁담	-816
▁법	-817
거같	-818
다니	-819
사가	-820
▁그게	-821
▁아침	-822
이라도	-823
▁같은데	-824
▁사람들	-825
▁굳	-826
▁마스크	-827
▁면	-828
구나	-829
도가	-830
이팅	-831
▁보내	-832
▁엄마	-833
▁추가	-834
▁풀어	-835
▁솔직히	-836
드립니다	-837
▁암	-838
이면	-839
▁수험	-840
▁최대한	-841
▁플래너	-842
나서	-843
리면	-844
학과	-845
▁거기	-846
▁이름	-847
▁합격	-848
▁이건	-849
▁이걸	-850
▁지구	-851
▁확진	-852
▁중요한	-853
▁고등학교	-854
▁투	-855
과목	-856
▁애들	-857
▁오답	-858
▁자체	-859
▁생각해	-860
었어	-861
▁약간	-862
▁어제	-863
▁없어서	-864
▁익	-865
▁형	-866
했던	-867
▁없이	-868
스로	-869
차피	-870
▁끝내	-871
▁별로	-872
▁생명	-873
▁해설	-874
▁어차피	-875
같은	-876
▁나왔	-877
▁돼요	-878
▁없어요	-879
▁슬	-880
하셨	-881
▁때는	-882
▁새로	-883
하네요	-884
하는데	-885
▁공부할	-886
▁문제를	-887
▁증	-888
▁판	-889
다구	-890
지를	-891
▁끝나	-892
▁어케	-893
▁모르는	-894
▁저렇게	-895
▁멋	-896
▁응	-897
▁죄	-898
▁첫	-899
져서	-900
해지	-901
▁쓰는	-902
▁없어	-903
▁의미	-904
▁수험생	-905
▁제대로	-906
▁모르겠어요	-907
▁기분	-908
▁받아	-909
주세요	-910
▁허	-911
워요	-912
▁것을	-913
▁나온	-914
▁스트	-915
▁주변	-916
▁확인	-917
지만요	-918
▁각	-919
▁온	-920
▁그걸	-921
▁다르	-922
▁사용	-923
▁오히	-924
▁올려	-925
▁이과	-926
▁후회	-927
이라는	-928
▁같아서	-929
▁학교에서	-930
▁휴	-931
자기	-932
▁가튼	-933
▁굳이	-934
▁그건	-935
▁그때	-936
▁누가	-937
▁느껴	-938
▁되게	-939
▁외우	-940
▁졸업	-941
▁식으로	-942
▁확실히	-943
▁믿	-944
▁쪽	-945
▁푼	-946
▁미적	-947
▁실수	-948
으으로	-949
▁오히려	-950
▁업	-951
▁존	-952
▁환	-953
부분	-954
이지	-955
하겠	-956
▁보통	-957
▁선배	-958
▁연구	-959
▁위해	-960
▁있고	-961
▁하기	-962
▁되나요	-963
▁문제는	-964
▁이해가	-965
▁주세요	-966
▁좋을까요	-967
▁챙	-968
▁효	-969
한데	-970
▁나올	-971
▁다행	-972
▁머리	-973
▁오래	-974
▁이야	-975
▁일반	-976
▁참고	-977
▁겁니다	-978
▁생각을	-979
보는	-980
이스	-981
▁보니까	-982
▁음	-983
▁꾸준	-984
▁부탁	-985
▁이러	-986
▁사람은	-987
▁애들이	-988
▁이번에	-989
▁하지만	-990
▁생각해요	-991
▁됐	-992
▁훨	-993
사를	-994
▁나가	-995
▁발표	-996
▁불안	-997
▁프로	-998
보다는	-999
으니까	-1000
▁만들어	-1001
▁스트레	-1002
▁지금은	-1003
▁공부하는	-1004
▁감사합니다	-1005
▁생각합니다	-1006
▁긴	-1007
▁산	-1008
드릴	-1009
생각	-1010
치는	-1011
▁결국	-1012
▁그랬	-1013
▁방학	-1014
▁않는	-1015
▁어떠	-1016
▁중에	-1017
▁지나	-1018
에서는	-1019
▁물어보	-1020
▁낫	-1021
▁맛	-1022
▁메	-1023
▁빼	-1024
▁울	-1025
더니	-1026
하긴	-1027
▁너므	-1028
▁일본	-1029
▁점점	-1030
하시면	-1031
▁서울대	-1032
▁지구과학	-1033
▁싸	-1034
사는	-1035
성이	-1036
인가	-1037
▁반복	-1038
▁보이	-1039
▁자세	-1040
▁중국	-1041
▁훨씬	-1042
한다고	-1043
▁풀어보	-1044
▁꿈	-1045
▁놓	-1046
▁즐	-1047
▁키	-1048
겠다	-1049
셔도	-1050
조건	-1051
▁결정	-1052
▁기대	-1053
▁난이	-1054
▁넘어	-1055
▁논문	-1056
▁듣는	-1057
▁등급	-1058
▁보여	-1059
▁신경	-1060
▁느낌이	-1061
▁스스로	-1062
▁걔	-1063
▁쓴	-1064
▁짜	-1065
들어	-1066
리지	-1067
셔야	-1068
장이	-1069
했다	-1070
▁상관	-1071
▁정보	-1072
▁싶어요	-1073
▁했어요	-1074
▁어느정도	-1075
감이	-1076
라면	-1077
식을	-1078
▁게시	-1079
▁상담	-1080
▁했다	-1081
답니다	-1082
...?	-1083
▁그러면	-1084
▁생각보다	-1085
▁멘	-1086
정이	-1087
▁당연	-1088
▁많아	-1089
▁하시	-1090
던데요	-1091
았어요	-1092
▁기억이	-1093
▁될까요	-1094
▁이유가	-1095
하시나요	-1096
▁웃	-1097
가능	-1098
라요	-1099
문학	-1100
보단	-1101
수있	-1102
점이	-1103
하실	-1104
▁경험	-1105
▁그리	-1106
▁문법	-1107
▁사이	-1108
▁적용	-1109
▁평가	-1110
▁무조건	-1111
▁쪼	-1112
거야	-1113
아니	-1114
으신	-1115
..?	-1116
▁과학	-1117
▁그럴	-1118
▁비교	-1119
▁직접	-1120
▁학습	-1121
▁식	-1122
▁뭐가	-1123
▁읽고	-1124
▁정확	-1125
▁해보	-1126
하세요	-1127
▁오늘은	-1128
대가	-1129
스럽	-1130
▁기본	-1131
▁되고	-1132
▁생기	-1133
▁실력	-1134
▁아는	-1135
▁인생	-1136
▁하셨	-1137
▁해석	-1138
인가요	-1139
▁꾸준히	-1140
▁나오는	-1141
▁걍	-1142
보니	-1143
텐데	-1144
학생	-1145
▁것은	-1146
▁없을	-1147
▁인간	-1148
▁시간에	-1149
▁하는게	-1150
▁궁금해요	-1151
▁스트레스	-1152
▁궁금합니다	-1153
▁몸	-1154
▁밀	-1155
▁악	-1156
▁억	-1157
▁에	-1158
도를	-1159
했어	-1160
▁다녀	-1161
▁면접	-1162
▁문과	-1163
▁문장	-1164
▁않은	-1165
▁저런	-1166
▁크게	-1167
▁하신	-1168
한다는	-1169
▁많아서	-1170
▁선생님이	-1171
▁겨	-1172
▁뽑	-1173
▁카	-1174
드는	-1175
자는	-1176
▁기간	-1177
▁대해	-1178
▁주는	-1179
▁여기서	-1180
▁하시는	-1181
▁갖	-1182
▁멀	-1183
▁앉	-1184
▁터	-1185
▁호	-1186
없이	-1187
▁가지	-1188
▁거죠	-1189
▁거지	-1190
▁고전	-1191
▁들으	-1192
▁물론	-1193
▁분위	-1194
▁생활	-1195
▁수준	-1196
▁실전	-1197
▁자료	-1198
▁저거	-1199
▁전체	-1200
▁죄송	-1201
▁하다	-1202
▁쳐	-1203
▁축	-1204
▁글씨	-1205
▁자꾸	-1206
▁할지	-1207
▁활동	-1208
겠네요	-1209
▁강의를	-1210
▁성적이	-1211
▁싶어서	-1212
▁싶은데	-1213
▁아니고	-1214
▁천	-1215
제로	-1216
하여	-1217
▁가면	-1218
▁소리	-1219
▁아닐	-1220
▁안나	-1221
▁완전	-1222
▁적은	-1223
▁해결	-1224
▁않을까	-1225
▁박	-1226
▁탈	-1227
겠어	-1228
냐고	-1229
봐요	-1230
수가	-1231
없는	-1232
주일	-1233
▁관리	-1234
▁다양	-1235
▁빠르	-1236
▁아마	-1237
▁없고	-1238
▁필기	-1239
▁문제풀	-1240
▁하나요	-1241
▁하면서	-1242
했습니다	-1243
지않	-1244
▁가끔	-1245
▁대충	-1246
▁동아	-1247
▁똑같	-1248
▁봐요	-1249
▁부모	-1250
▁운동	-1251
▁이후	-1252
▁절대	-1253
드려요	-1254
랍니다	-1255
▁자기가	-1256
▁깔	-1257
▁맨	-1258
▁태	-1259
수도	-1260
▁과탐	-1261
▁관심	-1262
▁기준	-1263
▁나머	-1264
▁수가	-1265
▁신청	-1266
▁언니	-1267
▁자주	-1268
▁포기	-1269
▁비문학	-1270
▁일주일	-1271
▁하세요	-1272
▁썼	-1273
▁컴	-1274
대에	-1275
로는	-1276
시길	-1277
▁나와	-1278
▁대단	-1279
▁문재	-1280
▁쉬는	-1281
▁있다고	-1282
동안	-1283
▁미리	-1284
▁바꾸	-1285
▁새벽	-1286
▁아까	-1287
▁아이	-1288
▁않고	-1289
▁어쩌	-1290
에서도	-1291
할까요	-1292
▁가타요	-1293
▁아닌가	-1294
▁정도로	-1295
▁골	-1296
▁까	-1297
▁꽤	-1298
버렸	-1299
별로	-1300
스트	-1301
하려	-1302
학원	-1303
▁받고	-1304
▁부담	-1305
▁싶어	-1306
▁아님	-1307
▁일이	-1308
▁잠깐	-1309
▁전부	-1310
▁최고	-1311
선생님	-1312
▁거라고	-1313
▁당연히	-1314
▁싶네요	-1315
▁기출문제	-1316
▁밑	-1317
▁컨	-1318
기간	-1319
노트	-1320
어주	-1321
이었	-1322
텐츠	-1323
▁도전	-1324
▁매일	-1325
▁받았	-1326
▁싶다	-1327
▁표현	-1328
겠어요	-1329
봤는데	-1330
▁몰라서	-1331
▁일어나	-1332
▁하나도	-1333
▁아닌가요	-1334
▁급	-1335
▁뜻	-1336
▁와	-1337
▁월	-1338
▁은	-1339
▁콘	-1340
▁테	-1341
니깐	-1342
래도	-1343
▁경제	-1344
▁교과	-1345
▁기다	-1346
▁되면	-1347
▁된다	-1348
▁몰랐	-1349
▁바뀌	-1350
▁배운	-1351
▁상태	-1352
▁싫어	-1353
▁완벽	-1354
▁투자	-1355
▁파악	-1356
▁판단	-1357
▁갑자기	-1358
▁방법이	-1359
▁아침에	-1360
▁앞으로	-1361
▁충분히	-1362
▁흐	-1363
걸로	-1364
님이	-1365
당히	-1366
봐도	-1367
식이	-1368
은데	-1369
▁너머	-1370
▁뭔지	-1371
▁병원	-1372
▁병행	-1373
▁보기	-1374
▁사라	-1375
▁안돼	-1376
▁이용	-1377
▁저번	-1378
▁체크	-1379
▁학기	-1380
볼게요	-1381
▁가능한	-1382
▁공부가	-1383
▁대부분	-1384
▁때마다	-1385
▁이야기	-1386
▁한다고	-1387
▁알려주세요	-1388
▁디	-1389
▁헷	-1390
만한	-1391
▁게임	-1392
▁딱히	-1393
▁먹고	-1394
▁봐야	-1395
▁여쭤	-1396
▁우선	-1397
▁작성	-1398
▁전공	-1399
▁주제	-1400
▁한데	-1401
하니까	-1402
▁내년에	-1403
▁어떠케	-1404
▁있다는	-1405
▁공부시간	-1406
▁쭉	-1407
거가	-1408
스러	-1409
▁가타	-1410
▁고려	-1411
▁귀찮	-1412
▁대신	-1413
▁되지	-1414
▁아주	-1415
▁입학	-1416
▁작품	-1417
▁지원	-1418
더라도	-1419
▁거에요	-1420
▁그대로	-1421
▁파이팅	-1422
▁있을까요	-1423
▁폐	-1424
는건	-1425
되면	-1426
아야	-1427
어를	-1428
증에	-1429
지면	-1430
하자	-1431
▁건지	-1432
▁과제	-1433
▁나쁘	-1434
▁논술	-1435
▁만약	-1436
▁세상	-1437
▁수강	-1438
▁여자	-1439
▁특히	-1440
▁풀면	-1441
▁회사	-1442
▁정도는	-1443
▁딴	-1444
▁로	-1445
▁범	-1446
계가	-1447
과정	-1448
되어	-1449
▁남자	-1450
▁들을	-1451
▁사고	-1452
▁안될	-1453
▁약속	-1454
▁응원	-1455
▁이것	-1456
▁지방	-1457
인데요	-1458
▁가지고	-1459
▁들어오	-1460
▁우리가	-1461
▁꺼	-1462
▁습	-1463
▁야	-1464
교육	-1465
리를	-1466
성을	-1467
여서	-1468
인이	-1469
▁겨울	-1470
▁과정	-1471
▁기하	-1472
▁긴장	-1473
▁맞추	-1474
▁상대	-1475
▁쉽게	-1476
▁저녁	-1477
▁조언	-1478
▁지역	-1479
하려고	-1480
▁다양한	-1481
▁보면서	-1482
▁빠르게	-1483
▁새로운	-1484
▁실력이	-1485
▁우리나	-1486
▁할까요	-1487
▁확진자	-1488
▁알려주실	-1489
▁군	-1490
▁권	-1491
▁끊	-1492
▁빡	-1493
▁삭	-1494
너무	-1495
대를	-1496
신이	-1497
을까	-1498
주는	-1499
▁건데	-1500
▁검사	-1501
▁고소	-1502
▁대체	-1503
▁동안	-1504
▁만든	-1505
▁받은	-1506
▁분이	-1507
▁알려	-1508
▁연락	-1509
▁입시	-1510
▁컴퓨	-1511
▁풀었	-1512
▁헷갈	-1513
▁활용	-1514
▁작년에	-1515
▁하는지	-1516
▁학생들	-1517
하겠습니다	-1518
▁쌓	-1519
생이	-1520
으셨	-1521
▁가져	-1522
▁그나	-1523
▁그만	-1524
▁누구	-1525
▁느끼	-1526
▁말을	-1527
▁봐도	-1528
▁분명	-1529
▁삭제	-1530
▁수정	-1531
▁쉬운	-1532
▁유전	-1533
▁회독	-1534
았는데	-1535
있어요	-1536
▁점수가	-1537
▁교수님이	-1538
▁낼	-1539
▁밤	-1540
▁뿌	-1541
겨서	-1542
▁거라	-1543
▁맨날	-1544
▁밖에	-1545
▁서로	-1546
▁순간	-1547
▁와서	-1548
▁유형	-1549
▁일어	-1550
▁자연	-1551
▁하구	-1552
▁했던	-1553
▁행동	-1554
하나요	-1555
▁어디서	-1556
▁컴퓨터	-1557
▁필요한	-1558
▁학원에서	-1559
▁모르겠네요	-1560
▁꿀	-1561
▁능	-1562
▁숙	-1563
가가	-1564
길래	-1565
끼리	-1566
내는	-1567
드라	-1568
든지	-1569
지로	-1570
지에	-1571
화가	-1572
▁고대	-1573
▁대비	-1574
▁들고	-1575
▁멘탈	-1576
▁않아	-1577
▁인정	-1578
▁적이	-1579
▁전문	-1580
▁정해	-1581
▁커피	-1582
듯해요	-1583
이라서	-1584
▁본인이	-1585
▁부분이	-1586
▁수학은	-1587
▁아니다	-1588
▁아직도	-1589
▁친구들	-1590
드릴게요	-1591
▁생각하고	-1592
▁없습니다	-1593
▁꼼	-1594
▁뉴	-1595
▁베	-1596
▁옆	-1597
▁용	-1598
▁클	-1599
수록	-1600
주로	-1601
초에	-1602
▁가야	-1603
▁그것	-1604
▁글을	-1605
▁꼼꼼	-1606
▁벌써	-1607
▁실험	-1608
▁아빠	-1609
▁영향	-1610
▁자습	-1611
▁진로	-1612
실에서	-1613
▁갑니다	-1614
▁개념이	-1615
▁난이도	-1616
▁동아리	-1617
▁정시로	-1618
▁중학교	-1619
▁하네요	-1620
하셨나요	-1621
▁문제풀이	-1622
▁니	-1623
▁리	-1624
▁옮	-1625
▁젤	-1626
건지	-1627
드리	-1628
보구	-1629
점을	-1630
▁갔다	-1631
▁걸리	-1632
▁경영	-1633
▁남들	-1634
▁남은	-1635
▁다만	-1636
▁매우	-1637
▁얻어	-1638
▁연계	-1639
▁재미	-1640
▁점심	-1641
▁차이	-1642
▁최저	-1643
▁평소	-1644
하는대	-1645
▁공부는	-1646
▁비슷한	-1647
▁지문을	-1648
▁하시면	-1649
았습니다	-1650
해주세요	-1651
▁같은데요	-1652
▁않을까요	-1653
▁하셨나요	-1654
▁맘	-1655
것같	-1656
는대	-1657
된다	-1658
린다	-1659
소리	-1660
진다	-1661
치고	-1662
▁가르	-1663
▁거면	-1664
▁늦게	-1665
▁맞춰	-1666
▁신기	-1667
▁쓰고	-1668
▁인증	-1669
▁적어	-1670
▁개념을	-1671
▁나증에	-1672
▁들어야	-1673
▁모르겟	-1674
▁잘하는	-1675
▁개인적으로	-1676
▁청	-1677
▁폰	-1678
▁흥	-1679
낭비	-1680
시키	-1681
으실	-1682
이터	-1683
..!	-1684
▁계산	-1685
▁독해	-1686
▁살아	-1687
▁암기	-1688
▁입장	-1689
▁있지	-1690
▁취업	-1691
▁한의	-1692
하셔서	-1693
하지만	-1694
햇어요	-1695
▁올려주	-1696
▁자체가	-1697
▁추천해	-1698
▁아니에요	-1699
▁넓	-1700
가고	-1701
기로	-1702
마자	-1703
봐서	-1704
생활	-1705
원이	-1706
한게	-1707
▁나이	-1708
▁만나	-1709
▁역시	-1710
▁오르	-1711
▁유명	-1712
▁집에	-1713
▁학과	-1714
▁힘든	-1715
시나요	-1716
▁교과서	-1717
▁국어는	-1718
▁그래프	-1719
▁때까지	-1720
▁애초에	-1721
▁아무래도	-1722
▁덜	-1723
▁짧	-1724
▁첨	-1725
▁팔	-1726
같이	-1727
눈데	-1728
봐야	-1729
수를	-1730
오는	-1731
일이	-1732
▁기초	-1733
▁나서	-1734
▁나을	-1735
▁답이	-1736
▁때도	-1737
▁때문	-1738
▁무서	-1739
▁분들	-1740
▁일부	-1741
▁있긴	-1742
▁최선	-1743
▁피해	-1744
▁현재	-1745
▁힘드	-1746
할게요	-1747
▁기출을	-1748
▁된다고	-1749
▁미적분	-1750
▁봤는데	-1751
▁불가능	-1752
▁선배님	-1753
▁필요는	-1754
▁한국어	-1755
▁봄	-1756
▁침	-1757
가면	-1758
라리	-1759
수잇	-1760
시가	-1761
에선	-1762
우고	-1763
▁간단	-1764
▁네가	-1765
▁사설	-1766
▁올린	-1767
▁올릴	-1768
▁일찍	-1769
▁있음	-1770
▁전화	-1771
▁행복	-1772
하시고	-1773
해서요	-1774
▁그런데	-1775
▁끝나고	-1776
▁영어는	-1777
▁위해서	-1778
▁재대로	-1779
▁좋겠네요	-1780
▁팁	-1781
느라	-1782
래요	-1783
모르	-1784
분석	-1785
상이	-1786
을떄	-1787
캠퍼	-1788
▁강사	-1789
▁높은	-1790
▁되어	-1791
▁말도	-1792
▁아파	-1793
▁열공	-1794
▁전혀	-1795
▁존재	-1796
▁주식	-1797
▁진행	-1798
▁푸러	-1799
▁하게	-1800
▁하실	-1801
▁효율	-1802
캠퍼스	-1803
▁거기서	-1804
▁그나마	-1805
▁못하는	-1806
▁방법을	-1807
▁안되는	-1808
▁집에서	-1809
▁차라리	-1810
▁하는거	-1811
▁들으면서	-1812
▁생각하는	-1813
▁중이에요	-1814
▁뜨	-1815
▁믄	-1816
▁탐	-1817
가튼	-1818
간다	-1819
강의	-1820
려도	-1821
려야	-1822
새요	-1823
을때	-1824
져요	-1825
할떄	-1826
▁거다	-1827
▁다닐	-1828
▁달라	-1829
▁듣기	-1830
▁미국	-1831
▁방향	-1832
▁분야	-1833
▁순서	-1834
▁써서	-1835
▁알게	-1836
▁얼굴	-1837
▁의사	-1838
▁저랑	-1839
▁경우는	-1840
▁괜찮은	-1841
▁괜찮을	-1842
▁그런거	-1843
▁나와서	-1844
▁말하는	-1845
▁상황이	-1846
▁여러분	-1847
▁이런거	-1848
▁있으니	-1849
▁오답노트	-1850
▁하더라고요	-1851
▁땐	-1852
▁뿐	-1853
▁술	-1854
▁임	-1855
▁잊	-1856
▁줘	-1857
▁페	-1858
격이	-1859
격증	-1860
께서	-1861
방학	-1862
시험	-1863
자를	-1864
할까	-1865
▁거임	-1866
▁공유	-1867
▁그날	-1868
▁놀러	-1869
▁만점	-1870
▁만큼	-1871
▁무엇	-1872
▁바꿔	-1873
▁빼고	-1874
▁생겼	-1875
▁아프	-1876
▁여성	-1877
▁오빠	-1878
▁위한	-1879
▁통해	-1880
▁현실	-1881
봐야겠	-1882
시간에	-1883
신가요	-1884
으시면	-1885
▁기숙사	-1886
▁원하는	-1887
▁위주로	-1888
▁차이가	-1889
▁한다는	-1890
▁처음부터	-1891
▁덕	-1892
▁든	-1893
땜에	-1894
양이	-1895
였어	-1896
할지	-1897
함을	-1898
▁것만	-1899
▁극복	-1900
▁기술	-1901
▁나눠	-1902
▁누군	-1903
▁뉴스	-1904
▁사랑	-1905
▁생긴	-1906
▁시키	-1907
▁주실	-1908
▁책을	-1909
▁텐데	-1910
셨으면	-1911
▁내용이	-1912
▁마음이	-1913
▁있어야	-1914
▁중간에	-1915
▁수험생활	-1916
▁있었는데	-1917
▁좋아하는	-1918
▁했습니다	-1919
▁빈	-1920
▁잔	-1921
▁철	-1922
▁흔	-1923
디어	-1924
수업	-1925
을거	-1926
지안	-1927
친구	-1928
하죠	-1929
▁건강	-1930
▁검색	-1931
▁금방	-1932
▁난리	-1933
▁들었	-1934
▁등록	-1935
▁많았	-1936
▁방금	-1937
▁사과	-1938
▁어떨	-1939
▁의견	-1940
▁읽는	-1941
▁진심	-1942
▁쪼금	-1943
▁하려	-1944
닙니다	-1945
자마자	-1946
▁게시물	-1947
▁내용을	-1948
▁마세요	-1949
▁머리가	-1950
▁실제로	-1951
▁읽어보	-1952
▁있다면	-1953
▁자세히	-1954
▁풀이를	-1955
▁화이팅	-1956
▁공부해야	-1957
▁너무너무	-1958
▁겹	-1959
▁끌	-1960
▁색	-1961
▁케	-1962
▁퍼	-1963
고싶	-1964
나가	-1965
어버	-1966
우는	-1967
우면	-1968
이러	-1969
▁깔끔	-1970
▁낮은	-1971
▁밑에	-1972
▁받는	-1973
▁신고	-1974
▁영화	-1975
▁주말	-1976
▁진도	-1977
▁참여	-1978
달라고	-1979
이네요	-1980
▁같타요	-1981
▁나한테	-1982
▁되는데	-1983
▁많아요	-1984
▁상관없	-1985
▁수능은	-1986
▁알아서	-1987
▁없다고	-1988
▁좋겠다	-1989
▁학교가	-1990
▁공부하고	-1991
▁좋습니다	-1992
▁생각하시나요	-1993
▁겁	-1994
▁봅	-1995
▁창	-1996
▁총	-1997
▁폭	-1998
겟다	-1999
과가	-2000
까진	-2001
날에	-2002
되지	-2003
라인	-2004
력을	-2005
받고	-2006
시에	-2007
이니	-2008
인드	-2009
하며	-2010
▁개학	-2011
▁거에	-2012
▁그림	-2013
▁독학	-2014
▁살짝	-2015
▁삼수	-2016
▁선지	-2017
▁언급	-2018
▁이루	-2019
▁익숙	-2020
▁잡고	-2021
▁정답	-2022
▁제발	-2023
▁탈퇴	-2024
▁통합	-2025
▁환경	-2026
요일에	-2027
주시면	-2028
▁기분이	-2029
▁대학교	-2030
▁만드는	-2031
▁아무튼	-2032
▁어떡해	-2033
▁엄마가	-2034
▁올해는	-2035
▁이상한	-2036
▁있는지	-2037
▁있지만	-2038
▁저한테	-2039
▁주시면	-2040
▁집중이	-2041
▁한국사	-2042
▁모르겠다	-2043
▁아니라고	-2044
▁우리나라	-2045
▁광	-2046
▁끼	-2047
▁숫	-2048
▁앱	-2049
▁웬	-2050
늕데	-2051
들만	-2052
방법	-2053
어지	-2054
으려	-2055
하니	-2056
할거	-2057
해질	-2058
▁거랑	-2059
▁내려	-2060
▁대로	-2061
▁먹는	-2062
▁못한	-2063
▁무시	-2064
▁바라	-2065
▁복잡	-2066
▁생물	-2067
▁언어	-2068
▁에너	-2069
▁오는	-2070
▁존경	-2071
이라구	-2072
▁뭐라고	-2073
▁분들이	-2074
▁수업을	-2075
▁않나요	-2076
▁여기에	-2077
▁찾아서	-2078
▁하루에	-2079
▁하나하나	-2080
▁하셨는지	-2081
▁며	-2082
▁민	-2083
▁삶	-2084
▁털	-2085
▁퇴	-2086
▁패	-2087
과는	-2088
기고	-2089
도는	-2090
드시	-2091
명이	-2092
아지	-2093
았다	-2094
에만	-2095
였다	-2096
이트	-2097
있다	-2098
장히	-2099
쳐서	-2100
학금	-2101
▁건가	-2102
▁구조	-2103
▁그떄	-2104
▁대답	-2105
▁못했	-2106
▁미래	-2107
▁불편	-2108
▁안좋	-2109
▁없음	-2110
▁연예	-2111
▁운영	-2112
▁위험	-2113
▁자극	-2114
▁잡아	-2115
▁조건	-2116
▁조심	-2117
▁카페	-2118
▁하죠	-2119
▁회의	-2120
▁흥미	-2121
들이랑	-2122
시간이	-2123
하다가	-2124
하라고	-2125
▁경우가	-2126
▁끝까지	-2127
▁나머지	-2128
▁느껴지	-2129
▁늘어나	-2130
▁다음에	-2131
▁대학을	-2132
▁때부터	-2133
▁문학은	-2134
▁받아서	-2135
▁부족한	-2136
▁생각했	-2137
▁아닐까	-2138
▁어려워	-2139
▁자격증	-2140
▁정리해	-2141
▁평가원	-2142
▁풀면서	-2143
▁경우에는	-2144
▁아닙니다	-2145
▁중요하다고	-2146
▁뚫	-2147
▁뛰	-2148
▁압	-2149
▁옛	-2150
거리	-2151
나는	-2152
때는	-2153
리기	-2154
셔요	-2155
시켜	-2156
신청	-2157
▁기회	-2158
▁나라	-2159
▁낭비	-2160
▁돼서	-2161
▁뒤에	-2162
▁며칠	-2163
▁사는	-2164
▁소개	-2165
▁습관	-2166
▁여행	-2167
▁음악	-2168
▁짜증	-2169
▁체화	-2170
▁한달	-2171
해야지	-2172
▁과목을	-2173
▁그리구	-2174
▁다니는	-2175
▁반드시	-2176
▁보이는	-2177
▁분들은	-2178
▁어떻케	-2179
▁있을까	-2180
▁저번에	-2181
▁적당히	-2182
▁친구가	-2183
▁캠퍼스	-2184
▁하려고	-2185
▁들어가서	-2186
▁바랍니다	-2187
▁농	-2188
▁숨	-2189
▁착	-2190
건데	-2191
그램	-2192
기만	-2193
끄러	-2194
내용	-2195
리큘	-2196
시아	-2197
햇다	-2198
▁가게	-2199
▁경쟁	-2200
▁고생	-2201
▁기능	-2202
▁님이	-2203
▁당장	-2204
▁되었	-2205
▁백신	-2206
▁사탐	-2207
▁시비	-2208
▁실습	-2209
▁심화	-2210
▁어쩔	-2211
▁외국	-2212
▁외워	-2213
▁있나	-2214
▁최소	-2215
▁하자	-2216
▁학부	-2217
▁함께	-2218
겠지만	-2219
리큘럼	-2220
스럽게	-2221
습니까	-2222
이니까	-2223
이어서	-2224
▁고양이	-2225
▁공부법	-2226
▁과목이	-2227
▁나오면	-2228
▁들어서	-2229
▁떨어지	-2230
▁마시고	-2231
▁배우는	-2232
▁보시면	-2233
▁아무도	-2234
▁아무리	-2235
▁정확히	-2236
▁콘텐츠	-2237
▁하나만	-2238
거같아요	-2239
▁겨울방학	-2240
▁사람들은	-2241
▁어려워서	-2242
▁좋겠어요	-2243
▁지금까지	-2244
▁추천드립니다	-2245
▁깊	-2246
▁꼬	-2247
▁끗	-2248
감을	-2249
느냐	-2250
던거	-2251
말고	-2252
말이	-2253
본다	-2254
으시	-2255
정을	-2256
▁가족	-2257
▁갖고	-2258
▁건물	-2259
▁근처	-2260
▁글자	-2261
▁까먹	-2262
▁나름	-2263
▁너는	-2264
▁느꼈	-2265
▁부럽	-2266
▁수는	-2267
▁쓰면	-2268
▁예전	-2269
▁저두	-2270
▁적응	-2271
▁흐름	-2272
까지는	-2273
했는지	-2274
▁것처럼	-2275
▁독서실	-2276
▁마인드	-2277
▁부분을	-2278
▁분위기	-2279
▁수학을	-2280
▁않아서	-2281
▁예전에	-2282
▁조금씩	-2283
▁주셔서	-2284
▁필요가	-2285
▁학교에	-2286
▁같아서요	-2287
▁공부하면	-2288
▁중간고사	-2289
▁커리큘럼	-2290
▁기출문제집	-2291
▁굉	-2292
▁뇌	-2293
건가	-2294
드를	-2295
드백	-2296
듯해	-2297
률이	-2298
만에	-2299
문을	-2300
지금	-2301
해가	-2302
▁가기	-2303
▁가보	-2304
▁감이	-2305
▁같긴	-2306
▁나를	-2307
▁니가	-2308
▁대면	-2309
▁동네	-2310
▁들은	-2311
▁모습	-2312
▁모자	-2313
▁받으	-2314
▁받을	-2315
▁싸움	-2316
▁써야	-2317
▁위에	-2318
▁은근	-2319
▁자고	-2320
▁접근	-2321
▁증명	-2322
▁피곤	-2323
▁했어	-2324
▁현대	-2325
였어요	-2326
이내요	-2327
장에서	-2328
텐데요	-2329
하기도	-2330
▁결과가	-2331
▁굉장히	-2332
▁문재를	-2333
▁부모님	-2334
▁않아요	-2335
▁애들은	-2336
▁없으면	-2337
▁자신의	-2338
▁지나가	-2339
▁최선을	-2340
▁풀어도	-2341
▁고전시가	-2342
▁알았어요	-2343
▁있었어요	-2344
▁하는데요	-2345
▁넌	-2346
▁향	-2347
▁희	-2348
가타	-2349
그러	-2350
도로	-2351
두고	-2352
려보	-2353
르는	-2354
리구	-2355
문이	-2356
서는	-2357
서를	-2358
아주	-2359
어는	-2360
없다	-2361
이든	-2362
이란	-2363
줘야	-2364
지요	-2365
▁구성	-2366
▁국가	-2367
▁나타	-2368
▁멋진	-2369
▁목적	-2370
▁사건	-2371
▁아쉽	-2372
▁약대	-2373
▁어쨌	-2374
▁연결	-2375
▁자리	-2376
▁자유	-2377
▁저만	-2378
▁종이	-2379
▁지키	-2380
▁채워	-2381
▁출제	-2382
▁탐구	-2383
▁파일	-2384
▁필수	-2385
리는데	-2386
만하면	-2387
야겠다	-2388
었네요	-2389
용으로	-2390
으로는	-2391
일까요	-2392
▁것으로	-2393
▁계획을	-2394
▁궁금한	-2395
▁대해서	-2396
▁되네요	-2397
▁떄문에	-2398
▁문제도	-2399
▁봤어요	-2400
▁아니야	-2401
▁처음에	-2402
▁피드백	-2403
▁하니까	-2404
▁감사해요	-2405
▁생각하면	-2406
▁아무것도	-2407
▁학생들이	-2408
▁밖	-2409
▁봉	-2410
▁왕	-2411
▁워	-2412
▁탄	-2413
▁택	-2414
▁트	-2415
▁홍	-2416
거죠	-2417
난다	-2418
롭게	-2419
무리	-2420
분에	-2421
상에	-2422
스가	-2423
아도	-2424
인은	-2425
주의	-2426
학이	-2427
▁경희	-2428
▁과외	-2429
▁구분	-2430
▁끝났	-2431
▁배워	-2432
▁번씩	-2433
▁보구	-2434
▁부산	-2435
▁부정	-2436
▁뿌듯	-2437
▁오른	-2438
▁올렸	-2439
▁유리	-2440
▁조사	-2441
▁좋고	-2442
▁죽을	-2443
▁지우	-2444
▁체계	-2445
▁토론	-2446
▁한두	-2447
▁해당	-2448
때문에	-2449
십니다	-2450
▁게시판	-2451
▁그런가	-2452
▁노트에	-2453
▁데이터	-2454
▁들어보	-2455
▁똑같은	-2456
▁말이야	-2457
▁맞나요	-2458
▁목표를	-2459
▁생기부	-2460
▁아닌데	-2461
▁완전히	-2462
▁잘하고	-2463
▁편하게	-2464
▁프로필	-2465
▁선택과목	-2466
▁부탁드립니다	-2467
▁갗	-2468
▁곧	-2469
▁규	-2470
▁왠	-2471
▁젊	-2472
거면	-2473
당한	-2474
돼서	-2475
듯이	-2476
량이	-2477
로드	-2478
류가	-2479
르고	-2480
었나	-2481
이래	-2482
자도	-2483
졌어	-2484
중간	-2485
히는	-2486
▁공감	-2487
▁괜히	-2488
▁교양	-2489
▁귀여	-2490
▁기말	-2491
▁남겨	-2492
▁다를	-2493
▁단순	-2494
▁답지	-2495
▁많다	-2496
▁뭐라	-2497
▁번도	-2498
▁수고	-2499
▁숙제	-2500
▁안풀	-2501
▁어휘	-2502
▁여유	-2503
▁예상	-2504
▁운전	-2505
▁유지	-2506
▁읽을	-2507
▁잠이	-2508
▁저의	-2509
▁제한	-2510
▁주신	-2511
▁책임	-2512
▁축하	-2513
▁틀렸	-2514
▁학점	-2515
▁해외	-2516
겠다고	-2517
해주실	-2518
▁가고싶	-2519
▁궁금해	-2520
▁들어갈	-2521
▁많은데	-2522
▁바라요	-2523
▁보여주	-2524
▁사람을	-2525
▁시간표	-2526
▁얘기를	-2527
▁있었던	-2528
▁정도면	-2529
▁좋다고	-2530
▁찾아보	-2531
▁학생이	-2532
▁한다면	-2533
▁해주세요	-2534
▁되더라고요	-2535
▁모의고사를	-2536
▁꽃	-2537
▁뜯	-2538
▁묻	-2539
▁짓	-2540
대일	-2541
래서	-2542
셨던	-2543
었을	-2544
이긴	-2545
잡고	-2546
줘서	-2547
체가	-2548
함수	-2549
했고	-2550
혀있	-2551
▁같음	-2552
▁걸릴	-2553
▁구경	-2554
▁길게	-2555
▁놀고	-2556
▁눈치	-2557
▁다녔	-2558
▁답을	-2559
▁도와	-2560
▁동기	-2561
▁둘다	-2562
▁만족	-2563
▁말해	-2564
▁명확	-2565
▁미루	-2566
▁배경	-2567
▁보다	-2568
▁봐서	-2569
▁비싸	-2570
▁심심	-2571
▁쓰지	-2572
▁안정	-2573
▁알겠	-2574
▁양이	-2575
▁어린	-2576
▁완강	-2577
▁위로	-2578
▁이쁘	-2579
▁이젠	-2580
▁있게	-2581
▁있던	-2582
▁저기	-2583
▁조절	-2584
▁지망	-2585
▁챙기	-2586
▁최근	-2587
▁토익	-2588
▁특강	-2589
▁특정	-2590
▁파트	-2591
▁풀기	-2592
▁하긴	-2593
갇아요	-2594
는지는	-2595
려고요	-2596
봤어요	-2597
시는게	-2598
였는데	-2599
이라면	-2600
하시길	-2601
▁공부에	-2602
▁공부해	-2603
▁그것도	-2604
▁그런지	-2605
▁그만큼	-2606
▁끝내고	-2607
▁나네요	-2608
▁나쁘지	-2609
▁댓글로	-2610
▁들으면	-2611
▁못해서	-2612
▁봅니다	-2613
▁부분은	-2614
▁성적을	-2615
▁싫어서	-2616
▁어려울	-2617
▁없네요	-2618
▁인강을	-2619
▁재수생	-2620
▁조금만	-2621
▁중요하	-2622
▁그렇다고	-2623
▁들어가는	-2624
▁선생님들	-2625
▁시험기간	-2626
▁완벽하게	-2627
▁년	-2628
▁놈	-2629
▁됨	-2630
▁빌	-2631
▁샀	-2632
▁쟤	-2633
기업	-2634
느낌	-2635
됀다	-2636
르면	-2637
분들	-2638
여요	-2639
인다	-2640
있어	-2641
책을	-2642
천히	-2643
▁거는	-2644
▁구매	-2645
▁글이	-2646
▁만드	-2647
▁말한	-2648
▁반영	-2649
▁범위	-2650
▁부러	-2651
▁사서	-2652
▁스타	-2653
▁시도	-2654
▁앉아	-2655
▁왔다	-2656
▁자랑	-2657
▁종일	-2658
▁찾는	-2659
▁책에	-2660
▁초반	-2661
▁화장	-2662
▁희망	-2663
들한테	-2664
봅시다	-2665
으로도	-2666
햇는데	-2667
했다고	-2668
▁같기도	-2669
▁덕분에	-2670
▁된다는	-2671
▁들어요	-2672
▁문제만	-2673
▁사람도	-2674
▁안하고	-2675
▁없는데	-2676
▁연예인	-2677
▁영어를	-2678
▁외우는	-2679
▁있는거	-2680
▁천천히	-2681
▁평소에	-2682
▁풀이법	-2683
▁할게요	-2684
▁힘들어	-2685
▁들었어요	-2686
▁선생님의	-2687
▁않습니다	-2688
▁정리해서	-2689
▁지금부터	-2690
▁확진자가	-2691
▁갠	-2692
▁견	-2693
▁맥	-2694
▁븐	-2695
▁핸	-2696
것이	-2697
계획	-2698
께요	-2699
는걸	-2700
되고	-2701
머니	-2702
스쿨	-2703
써요	-2704
이신	-2705
주신	-2706
준다	-2707
지원	-2708
평가	-2709
해두	-2710
▁가요	-2711
▁각각	-2712
▁간호	-2713
▁걔네	-2714
▁거리	-2715
▁결혼	-2716
▁고통	-2717
▁공통	-2718
▁교대	-2719
▁나랑	-2720
▁나면	-2721
▁눈물	-2722
▁당황	-2723
▁도서	-2724
▁동물	-2725
▁말은	-2726
▁미친	-2727
▁방식	-2728
▁버티	-2729
▁선물	-2730
▁소설	-2731
▁심리	-2732
▁아쉬	-2733
▁않으	-2734
▁어찌	-2735
▁언젠	-2736
▁연대	-2737
▁예쁘	-2738
▁요약	-2739
▁원서	-2740
▁인사	-2741
▁작은	-2742
▁쪼끔	-2743
▁채점	-2744
▁체력	-2745
▁친목	-2746
▁표시	-2747
▁허락	-2748
들끼리	-2749
하는건	-2750
▁것들이	-2751
▁꼼꼼히	-2752
▁다니고	-2753
▁달라서	-2754
▁마무리	-2755
▁말라고	-2756
▁목표로	-2757
▁알아야	-2758
▁요즘은	-2759
▁의미가	-2760
▁이유를	-2761
▁일단은	-2762
▁일어났	-2763
▁있네요	-2764
▁중국어	-2765
▁틀리는	-2766
▁학생분	-2767
▁해서요	-2768
해주셔서	-2769
▁기출분석	-2770
▁나을까요	-2771
▁사람들도	-2772
▁생각으로	-2773
▁선생님은	-2774
▁수강신청	-2775
▁어떨까요	-2776
▁여쭤봐도	-2777
하더라고요	-2778
▁죄송합니다	-2779
▁값	-2780
▁블	-2781
▁칠	-2782
▁핵	-2783
▁헤	-2784
가락	-2785
개념	-2786
나게	-2787
대학	-2788
리게	-2789
먹고	-2790
버린	-2791
싶은	-2792
아닌	-2793
의를	-2794
이상	-2795
이죠	-2796
점은	-2797
지어	-2798
필요	-2799
해진	-2800
형은	-2801
▁곳이	-2802
▁관계	-2803
▁나두	-2804
▁나아	-2805
▁날짜	-2806
▁놓고	-2807
▁느낀	-2808
▁될지	-2809
▁두려	-2810
▁때가	-2811
▁많을	-2812
▁말아	-2813
▁맞지	-2814
▁몸이	-2815
▁바람	-2816
▁비해	-2817
▁서술	-2818
▁안된	-2819
▁안맞	-2820
▁안보	-2821
▁안타	-2822
▁역사	-2823
▁욕심	-2824
▁우린	-2825
▁이론	-2826
▁이틀	-2827
▁정부	-2828
▁좋죠	-2829
▁좋지	-2830
▁주간	-2831
▁진찌	-2832
▁책이	-2833
▁초등	-2834
▁클럽	-2835
▁후배	-2836
▁힘이	-2837
거가타	-2838
겠다는	-2839
하는지	-2840
▁같다고	-2841
▁거기에	-2842
▁공부한	-2843
▁관리자	-2844
▁나가는	-2845
▁되니까	-2846
▁듯해요	-2847
▁말씀드	-2848
▁맞아요	-2849
▁맞춰서	-2850
▁못하겠	-2851
▁문제들	-2852
▁사이트	-2853
▁생겨서	-2854
▁시간은	-2855
▁어떡케	-2856
▁어쨌든	-2857
▁없지만	-2858
▁우리는	-2859
▁있고요	-2860
▁자신이	-2861
▁장학금	-2862
▁학원을	-2863
▁관련해서	-2864
▁들었는데	-2865
▁생각해보	-2866
▁생각해서	-2867
▁아니지만	-2868
▁풀었어요	-2869
▁프로그램	-2870
▁마스터님은	-2871
▁마스터님이	-2872
▁하겠습니다	-2873
▁감사하겠습니다	-2874
▁겸	-2875
▁긍	-2876
▁납	-2877
▁녹	-2878
▁멍	-2879
▁밝	-2880
▁잤	-2881
▁협	-2882
각형	-2883
겟어	-2884
디션	-2885
려구	-2886
로만	-2887
바요	-2888
방에	-2889
번호	-2890
애들	-2891
어졌	-2892
어질	-2893
오면	-2894
위권	-2895
음이	-2896
인거	-2897
인트	-2898
자고	-2899
전공	-2900
졍리	-2901
지게	-2902
타고	-2903
특강	-2904
한대	-2905
할것	-2906
▁가신	-2907
▁감정	-2908
▁거고	-2909
▁것들	-2910
▁계신	-2911
▁네일	-2912
▁돈을	-2913
▁돈이	-2914
▁드러	-2915
▁드릴	-2916
▁땜에	-2917
▁발전	-2918
▁번에	-2919
▁비율	-2920
▁수행	-2921
▁시켜	-2922
▁안쓰	-2923
▁안에	-2924
▁알림	-2925
▁애가	-2926
▁애매	-2927
▁어렸	-2928
▁어지	-2929
▁예쁜	-2930
▁우울	-2931
▁유일	-2932
▁작업	-2933
▁저걸	-2934
▁전기	-2935
▁정치	-2936
▁종종	-2937
▁좋게	-2938
▁중이	-2939
▁즐거	-2940
▁지워	-2941
▁집단	-2942
▁출근	-2943
▁충격	-2944
▁커버	-2945
되네요	-2946
떄마다	-2947
있어서	-2948
하거나	-2949
하기가	-2950
▁거고요	-2951
▁것보다	-2952
▁괜찮아	-2953
▁그래두	-2954
▁다음날	-2955
▁댓글을	-2956
▁들어왔	-2957
▁로스쿨	-2958
▁문제룰	-2959
▁보는데	-2960
▁보다가	-2961
▁부분만	-2962
▁분명히	-2963
▁상당히	-2964
▁심지어	-2965
▁싶으면	-2966
▁아니었	-2967
▁어떻개	-2968
▁일대일	-2969
▁질문을	-2970
▁컨텐츠	-2971
▁케이스	-2972
▁푸는게	-2973
▁풀이가	-2974
▁하다가	-2975
▁학교를	-2976
야겠어요	-2977
▁있는데요	-2978
▁친구들은	-2979
하더라구요	-2980
▁부탁드려요	-2981
▁딸	-2982
▁땅	-2983
▁벗	-2984
▁쉴	-2985
▁승	-2986
▁찬	-2987
▁춫	-2988
▁티	-2989
▁훈	-2990
▁흘	-2991
관리	-2992
관이	-2993
놓은	-2994
로운	-2995
버리	-2996
보내	-2997
속에	-2998
시구	-2999
았어	-3000
어들	-3001
음을	-3002
이어	-3003
재가	-3004
줘요	-3005
짜기	-3006
치가	-3007
하던	-3008
▁거래	-3009
▁계시	-3010
▁고마	-3011
▁그저	-3012
▁근거	-3013
▁나의	-3014
▁따뜻	-3015
▁마니	-3016
▁무섭	-3017
▁문화	-3018
▁바꿨	-3019
▁방해	-3020
▁번째	-3021
▁빡세	-3022
▁스토	-3023
▁신입	-3024
▁신촌	-3025
▁써도	-3026
▁알람	-3027
▁어릴	-3028
▁얼른	-3029
▁여름	-3030
▁영역	-3031
▁완료	-3032
▁의심	-3033
▁이겨	-3034
▁이동	-3035
▁일정	-3036
▁자퇴	-3037
▁장난	-3038
▁전자	-3039
▁제출	-3040
▁주장	-3041
▁중심	-3042
▁편이	-3043
▁한거	-3044
▁해봤	-3045
▁화면	-3046
▁힘내	-3047
가면서	-3048
나네요	-3049
웠는데	-3050
있으면	-3051
해지면	-3052
▁갑짜기	-3053
▁다르게	-3054
▁떨어졌	-3055
▁상황에	-3056
▁생각도	-3057
▁생각은	-3058
▁설명해	-3059
▁어려움	-3060
▁억지로	-3061
▁에너지	-3062
▁영향을	-3063
▁오늘도	-3064
▁이것도	-3065
▁이정도	-3066
▁일부러	-3067
▁있도록	-3068
▁정보를	-3069
▁지문이	-3070
▁포인트	-3071
▁하나씩	-3072
▁하는대	-3073
▁하셔서	-3074
었는데요	-3075
▁괜찮아요	-3076
▁기숙학원	-3077
▁꼼꼼하게	-3078
▁모르겠어	-3079
▁알았는데	-3080
▁중입니다	-3081
▁마스터님도	-3082
▁모르겠지만	-3083
▁보겠습니다	-3084
▁격	-3085
▁낯	-3086
▁셤	-3087
▁줬	-3088
▁홈	-3089
갔다	-3090
달라	-3091
되서	-3092
떄는	-3093
린트	-3094
볼까	-3095
스템	-3096
시작	-3097
싶어	-3098
원은	-3099
이기	-3100
일은	-3101
저히	-3102
주고	-3103
주에	-3104
중이	-3105
찌만	-3106
치면	-3107
팩트	-3108
하러	-3109
할때	-3110
햇어	-3111
▁가격	-3112
▁가까	-3113
▁겁나	-3114
▁것에	-3115
▁결론	-3116
▁고등	-3117
▁과거	-3118
▁교사	-3119
▁그려	-3120
▁긍정	-3121
▁논리	-3122
▁달려	-3123
▁담임	-3124
▁대구	-3125
▁대화	-3126
▁막상	-3127
▁맥락	-3128
▁머릿	-3129
▁먹을	-3130
▁먼가	-3131
▁모른	-3132
▁못할	-3133
▁무료	-3134
▁배울	-3135
▁변환	-3136
▁보냈	-3137
▁분탕	-3138
▁세계	-3139
▁쉽지	-3140
▁아픈	-3141
▁안가	-3142
▁앞에	-3143
▁없애	-3144
▁없지	-3145
▁연애	-3146
▁옛날	-3147
▁완성	-3148
▁왠지	-3149
▁요새	-3150
▁이재	-3151
▁이전	-3152
▁일을	-3153
▁있죠	-3154
▁자는	-3155
▁자존	-3156
▁잠잠	-3157
▁정상	-3158
▁주고	-3159
▁주관	-3160
▁지난	-3161
▁찍어	-3162
▁취소	-3163
▁한자	-3164
▁할거	-3165
▁할까	-3166
▁핵심	-3167
▁확률	-3168
갑니다	-3169
는거야	-3170
다는거	-3171
다보면	-3172
부분이	-3173
부터는	-3174
사람들	-3175
셨어요	-3176
지하게	-3177
하거든	-3178
▁강의는	-3179
▁경험을	-3180
▁과목은	-3181
▁관련된	-3182
▁내용은	-3183
▁넘어가	-3184
▁노력을	-3185
▁도움을	-3186
▁등급이	-3187
▁머리에	-3188
▁몰라요	-3189
▁문제르	-3190
▁배우고	-3191
▁사회적	-3192
▁수능날	-3193
▁안되고	-3194
▁이유는	-3195
▁잘못된	-3196
▁재밌는	-3197
▁점수를	-3198
▁칼럼을	-3199
▁편이라	-3200
▁프린트	-3201
▁하고요	-3202
▁한데요	-3203
▁확신이	-3204
▁간단하게	-3205
▁교육과정	-3206
▁문제집을	-3207
▁생각하지	-3208
▁수능특강	-3209
▁읽으면서	-3210
▁초등학교	-3211
▁추천해요	-3212
▁있으신가요	-3213
▁좋겠습니다	-3214
▁추천드려요	-3215
▁추천합니다	-3216
▁꼴	-3217
▁널	-3218
▁러	-3219
▁삽	-3220
▁잃	-3221
▁혐	-3222
걸요	-3223
겟지	-3224
겠네	-3225
내기	-3226
드폰	-3227
려나	-3228
무실	-3229
서울	-3230
성에	-3231
시죠	-3232
우기	-3233
잇어	-3234
자인	-3235
정리	-3236
정보	-3237
조차	-3238
치기	-3239
하네	-3240
하라	-3241
하루	-3242
하진	-3243
한가	-3244
했대	-3245
▁가도	-3246
▁공무	-3247
▁교원	-3248
▁그분	-3249
▁근디	-3250
▁깨달	-3251
▁남아	-3252
▁너가	-3253
▁다운	-3254
▁때려	-3255
▁멋있	-3256
▁몇개	-3257
▁무리	-3258
▁미안	-3259
▁방송	-3260
▁보러	-3261
▁사야	-3262
▁설정	-3263
▁슬프	-3264
▁실패	-3265
▁않게	-3266
▁오랜	-3267
▁오를	-3268
▁의식	-3269
▁이럴	-3270
▁자동	-3271
▁점이	-3272
▁조교	-3273
▁주로	-3274
▁치는	-3275
▁코딩	-3276
떄문에	-3277
시간을	-3278
십니까	-3279
인지는	-3280
하라는	-3281
한데요	-3282
해주는	-3283
▁가타서	-3284
▁감으로	-3285
▁건데요	-3286
▁결과를	-3287
▁공부만	-3288
▁관심이	-3289
▁댓글이	-3290
▁된다면	-3291
▁들어갔	-3292
▁따라가	-3293
▁마음에	-3294
▁말씀해	-3295
▁문제에	-3296
▁문학을	-3297
▁받아야	-3298
▁보세요	-3299
▁사람의	-3300
▁성적은	-3301
▁수시로	-3302
▁시간도	-3303
▁아는데	-3304
▁이미지	-3305
▁이제는	-3306
▁있겠죠	-3307
▁있잖아	-3308
▁재밌게	-3309
▁저희는	-3310
▁좋을지	-3311
▁중인데	-3312
▁질문이	-3313
▁컨디션	-3314
▁학교는	-3315
▁핸드폰	-3316
▁햇어요	-3317
겠씁니다	-3318
으니까요	-3319
하셨는지	-3320
▁가능성이	-3321
▁공부하기	-3322
▁그러니까	-3323
▁나머지는	-3324
▁난이도가	-3325
▁만들어서	-3326
▁생명과학	-3327
▁웬만하면	-3328
▁풀어보는	-3329
▁현역으로	-3330
▁있더라고요	-3331
▁꽉	-3332
▁낙	-3333
▁밟	-3334
▁북	-3335
▁석	-3336
▁섞	-3337
▁싹	-3338
▁왼	-3339
▁척	-3340
▁측	-3341
▁캡	-3342
▁홀	-3343
기사	-3344
능이	-3345
대비	-3346
되었	-3347
들의	-3348
만히	-3349
모가	-3350
문과	-3351
미다	-3352
씸히	-3353
어진	-3354
여야	-3355
오늘	-3356
온다	-3357
인공	-3358
있고	-3359
잔아	-3360
장에	-3361
지기	-3362
채점	-3363
학을	-3364
한건	-3365
▁가진	-3366
▁각자	-3367
▁개강	-3368
▁거긴	-3369
▁골라	-3370
▁공대	-3371
▁구체	-3372
▁그쪽	-3373
▁기계	-3374
▁끝난	-3375
▁날아	-3376
▁늘어	-3377
▁님도	-3378
▁되요	-3379
▁두고	-3380
▁만났	-3381
▁먹었	-3382
▁모를	-3383
▁몰라	-3384
▁문항	-3385
▁미치	-3386
▁박사	-3387
▁반도	-3388
▁비중	-3389
▁수면	-3390
▁스케	-3391
▁않나	-3392
▁예습	-3393
▁예정	-3394
▁외부	-3395
▁유용	-3396
▁읽어	-3397
▁자제	-3398
▁잘할	-3399
▁전달	-3400
▁젊은	-3401
▁제작	-3402
▁졸리	-3403
▁지내	-3404
▁지켜	-3405
▁체육	-3406
▁취미	-3407
▁친한	-3408
▁통화	-3409
▁투표	-3410
▁풀릴	-3411
▁학벌	-3412
는거지	-3413
다는데	-3414
드라구	-3415
렸어요	-3416
시고요	-3417
시면서	-3418
쓸까요	-3419
어서요	-3420
웠어요	-3421
이지만	-3422
있는데	-3423
주셔서	-3424
하지않	-3425
▁가채점	-3426
▁거니까	-3427
▁경희대	-3428
▁과정이	-3429
▁기출은	-3430
▁기출이	-3431
▁내신은	-3432
▁너머ᅥ	-3433
▁도서관	-3434
▁떨어진	-3435
▁말하고	-3436
▁맞는지	-3437
▁뭔가요	-3438
▁상황을	-3439
▁새벽에	-3440
▁수능에	-3441
▁수능을	-3442
▁수능이	-3443
▁시험을	-3444
▁실수를	-3445
▁아니지	-3446
▁아시는	-3447
▁안돼요	-3448
▁안된다	-3449
▁연습을	-3450
▁열씸히	-3451
▁온라인	-3452
▁올리고	-3453
▁올리는	-3454
▁유명한	-3455
▁일반고	-3456
▁일요일	-3457
▁있어도	-3458
▁있었어	-3459
▁정시를	-3460
▁지금도	-3461
▁쪽으로	-3462
▁페이스	-3463
▁풀어야	-3464
▁했으면	-3465
▁혼자서	-3466
▁공부하러	-3467
▁궁금하신	-3468
▁깔끔하게	-3469
▁마지막에	-3470
▁보이네요	-3471
▁아니라서	-3472
▁앞으로도	-3473
▁일주일에	-3474
▁중간중간	-3475
▁친구들이	-3476
▁플래너를	-3477
▁했는데요	-3478
▁상대적으로	-3479
▁생각하시는	-3480
▁전체적으로	-3481
▁풀었습니다	-3482
▁굴	-3483
▁던	-3484
▁뒷	-3485
▁떼	-3486
▁및	-3487
▁뻔	-3488
▁셋	-3489
▁좌	-3490
▁황	-3491
거라	-3492
것두	-3493
관계	-3494
그래	-3495
나면	-3496
냐구	-3497
단어	-3498
대면	-3499
려는	-3500
리에	-3501
많이	-3502
선이	-3503
수는	-3504
수로	-3505
슴다	-3506
아보	-3507
약을	-3508
에대	-3509
위를	-3510
이런	-3511
잇는	-3512
있을	-3513
자들	-3514
저것	-3515
주도	-3516
지문	-3517
차가	-3518
차별	-3519
한것	-3520
▁감각	-3521
▁개발	-3522
▁공간	-3523
▁그럿	-3524
▁금지	-3525
▁기업	-3526
▁날이	-3527
▁남는	-3528
▁대박	-3529
▁돌리	-3530
▁드라	-3531
▁드립	-3532
▁든다	-3533
▁따른	-3534
▁만날	-3535
▁만화	-3536
▁말투	-3537
▁맞을	-3538
▁몇번	-3539
▁몰래	-3540
▁문단	-3541
▁백지	-3542
▁변화	-3543
▁보게	-3544
▁보지	-3545
▁복수	-3546
▁빠른	-3547
▁사망	-3548
▁상상	-3549
▁성격	-3550
▁세워	-3551
▁스터	-3552
▁안들	-3553
▁않다	-3554
▁오면	-3555
▁오해	-3556
▁욕먹	-3557
▁입력	-3558
▁잡혀	-3559
▁장소	-3560
▁제시	-3561
▁주의	-3562
▁주재	-3563
▁직업	-3564
▁찍은	-3565
▁챙겨	-3566
▁타고	-3567
▁푼다	-3568
▁풀리	-3569
▁현장	-3570
까지만	-3571
떄까지	-3572
받아서	-3573
사람이	-3574
셨는데	-3575
에대한	-3576
으세요	-3577
해져서	-3578
했다는	-3579
...!	-3580
▁가튼데	-3581
▁고민해	-3582
▁국어를	-3583
▁그동안	-3584
▁그러고	-3585
▁그렇지	-3586
▁나가서	-3587
▁단어를	-3588
▁달라요	-3589
▁대학생	-3590
▁마음을	-3591
▁모르고	-3592
▁목소리	-3593
▁못하고	-3594
▁분석을	-3595
▁생기는	-3596
▁성적표	-3597
▁수밖에	-3598
▁수업에	-3599
▁아파트	-3600
▁알아요	-3601
▁앞에서	-3602
▁어떡게	-3603
▁어렵게	-3604
▁언니가	-3605
▁왔는데	-3606
▁의견을	-3607
▁인서울	-3608
▁입니다	-3609
▁재수를	-3610
▁정도가	-3611
▁정도만	-3612
▁정도의	-3613
▁좋나요	-3614
▁주간지	-3615
▁주변에	-3616
▁줄어들	-3617
▁최근에	-3618
▁텐데요	-3619
▁푸는데	-3620
▁한번도	-3621
▁해야지	-3622
모의고사	-3623
버렸어요	-3624
야겠네요	-3625
이라서요	-3626
이었어요	-3627
▁것입니다	-3628
▁경영학과	-3629
▁마스크를	-3630
▁방식으로	-3631
▁비슷하게	-3632
▁사람한테	-3633
▁싶어서요	-3634
▁아니라면	-3635
▁없었어요	-3636
▁오늘부터	-3637
▁이것저것	-3638
▁진지하게	-3639
▁마스터님의	-3640
▁있었습니다	-3641
▁있으니까요	-3642
▁조금이라도	-3643
▁마스터님처럼	-3644
▁곡	-3645
▁괴	-3646
▁냄	-3647
▁벼	-3648
▁씻	-3649
▁염	-3650
▁칸	-3651
▁퀄	-3652
▁품	-3653
▁힐	-3654
가야	-3655
관련	-3656
근차	-3657
나고	-3658
내서	-3659
논술	-3660
데로	-3661
라스	-3662
럼프	-3663
리티	-3664
메라	-3665
받아	-3666
법이	-3667
사에	-3668
사회	-3669
서나	-3670
시기	-3671
식도	-3672
어가	-3673
없어	-3674
였던	-3675
였음	-3676
용이	-3677
웠던	-3678
으론	-3679
일까	-3680
일을	-3681
자면	-3682
장님	-3683
저씨	-3684
점도	-3685
점에	-3686
종일	-3687
준비	-3688
테니	-3689
피티	-3690
학기	-3691
했을	-3692
▁가치	-3693
▁같고	-3694
▁거짓	-3695
▁경찰	-3696
▁교차	-3697
▁국민	-3698
▁글로	-3699
▁나간	-3700
▁나갈	-3701
▁논란	-3702
▁단계	-3703
▁답답	-3704
▁대응	-3705
▁되나	-3706
▁두번	-3707
▁따지	-3708
▁마치	-3709
▁많고	-3710
▁말구	-3711
▁맞게	-3712
▁맞은	-3713
▁모아	-3714
▁문의	-3715
▁뭐든	-3716
▁바꿀	-3717
▁반가	-3718
▁반응	-3719
▁발견	-3720
▁밤에	-3721
▁범죄	-3722
▁봤다	-3723
▁붙여	-3724
▁비밀	-3725
▁비판	-3726
▁상처	-3727
▁생길	-3728
▁소화	-3729
▁수의	-3730
▁쉬고	-3731
▁실기	-3732
▁안됐	-3733
▁알구	-3734
▁약한	-3735
▁억울	-3736
▁예시	-3737
▁오후	-3738
▁워낙	-3739
▁일상	-3740
▁저장	-3741
▁조급	-3742
▁조용	-3743
▁졸릴	-3744
▁좋았	-3745
▁주기	-3746
▁줄은	-3747
▁중앙	-3748
▁추쳔	-3749
▁취향	-3750
▁치고	-3751
▁치료	-3752
▁타이	-3753
▁틀리	-3754
▁평균	-3755
▁하니	-3756
▁현강	-3757
▁형광	-3758
▁흔들	-3759
▁힐링	-3760
가타요	-3761
근차근	-3762
다는게	-3763
대에서	-3764
되나요	-3765
렸는데	-3766
사람은	-3767
시네요	-3768
아니라	-3769
으면좋	-3770
이러스	-3771
있는거	-3772
자들이	-3773
하고요	-3774
하눈데	-3775
한테도	-3776
했네요	-3777
▁갇아요	-3778
▁거잖아	-3779
▁끝나면	-3780
▁나눠서	-3781
▁나오고	-3782
▁노트북	-3783
▁대단한	-3784
▁독서는	-3785
▁됐어요	-3786
▁드네요	-3787
▁들었다	-3788
▁모두가	-3789
▁무서워	-3790
▁문과로	-3791
▁물어본	-3792
▁물어봐	-3793
▁방식이	-3794
▁베이스	-3795
▁보네요	-3796
▁새내기	-3797
▁스터디	-3798
▁슬럼프	-3799
▁시스템	-3800
▁싶기도	-3801
▁업로드	-3802
▁올리면	-3803
▁이해를	-3804
▁인터뷰	-3805
▁있으실	-3806
▁적어도	-3807
▁적어서	-3808
▁정확한	-3809
▁주인공	-3810
▁준비할	-3811
▁지문은	-3812
▁집중을	-3813
▁찍어서	-3814
▁테스트	-3815
▁풀었던	-3816
▁피피티	-3817
▁하셔도	-3818
▁해설지	-3819
▁해야할	-3820
▁햇는데	-3821
신건가요	-3822
▁그러는데	-3823
▁마스터가	-3824
▁많습니다	-3825
▁부모님이	-3826
▁분위기가	-3827
▁생각한다	-3828
▁싶었는데	-3829
▁이용해서	-3830
▁자신감이	-3831
▁차근차근	-3832
▁하루종일	-3833
,,	-3834
▁띄	-3835
▁쇼	-3836
▁옴	-3837
▁칭	-3838
거다	-3839
게도	-3840
경우	-3841
과를	-3842
려있	-3843
만이	-3844
문재	-3845
버지	-3846
사고	-3847
사나	-3848
사도	-3849
상담	-3850
생들	-3851
시지	-3852
아이	-3853
애가	-3854
여행	-3855
운데	-3856
인을	-3857
인줄	-3858
입장	-3859
지말	-3860
책이	-3861
편이	-3862
히고	-3863
▁감염	-3864
▁강이	-3865
▁걸어	-3866
▁겨우	-3867
▁고맙	-3868
▁기존	-3869
▁나누	-3870
▁나쁜	-3871
▁넣어	-3872
▁늘리	-3873
▁다뤄	-3874
▁대처	-3875
▁도망	-3876
▁돌려	-3877
▁둘이	-3878
▁드는	-3879
▁반대	-3880
▁밥먹	-3881
▁법을	-3882
▁본다	-3883
▁봉사	-3884
▁성장	-3885
▁소비	-3886
▁손이	-3887
▁숫자	-3888
▁심한	-3889
▁아래	-3890
▁악필	-3891
▁안내	-3892
▁알바	-3893
▁없었	-3894
▁의도	-3895
▁이쪽	-3896
▁인식	-3897
▁저게	-3898
▁제외	-3899
▁졍리	-3900
▁좋다	-3901
▁주무	-3902
▁채우	-3903
▁팩트	-3904
▁하던	-3905
▁한강	-3906
▁혐오	-3907
▁후에	-3908
는대요	-3909
되는지	-3910
때마다	-3911
보니까	-3912
스러운	-3913
시다니	-3914
점에서	-3915
정도로	-3916
하다는	-3917
하려면	-3918
하지는	-3919
한다구	-3920
해지고	-3921
했으면	-3922
▁가는게	-3923
▁개념은	-3924
▁걸까요	-3925
▁공부했	-3926
▁그래요	-3927
▁나온다	-3928
▁내년엔	-3929
▁누르면	-3930
▁답변을	-3931
▁되는거	-3932
▁드라마	-3933
▁들어간	-3934
▁떨어질	-3935
▁러시아	-3936
▁물어볼	-3937
▁미디어	-3938
▁바래요	-3939
▁방법도	-3940
▁변화가	-3941
▁복습을	-3942
▁부분에	-3943
▁서울에	-3944
▁손가락	-3945
▁시기가	-3946
▁시험지	-3947
▁신입생	-3948
▁아저씨	-3949
▁안나오	-3950
▁안돼서	-3951
▁않았다	-3952
▁어렵지	-3953
▁어쩌다	-3954
▁여러번	-3955
▁외우고	-3956
▁의지가	-3957
▁이름이	-3958
▁인간이	-3959
▁정해진	-3960
▁학원에	-3961
▁했지만	-3962
하셨으면	-3963
▁가타서요	-3964
▁공부하다	-3965
▁느낌으로	-3966
▁떨어지는	-3967
▁모르는데	-3968
▁방법으로	-3969
▁이상하게	-3970
▁중요하지	-3971
▁진심으로	-3972
▁칼럼으로	-3973
▁코로나가	-3974
▁하루하루	-3975
▁생각했는데	-3976
▁올려볼게요	-3977
▁하더라구요	-3978
▁겪	-3979
▁깜	-3980
▁딲	-3981
▁라	-3982
▁레	-3983
▁몃	-3984
▁뵙	-3985
▁샤	-3986
▁쏟	-3987
▁엉	-3988
▁웹	-3989
▁쫓	-3990
▁탭	-3991
가도	-3992
가를	-3993
감은	-3994
겁게	-3995
교재	-3996
기출	-3997
나봐	-3998
던가	-3999
도안	-4000
두면	-4001
듯요	-4002
디컬	-4003
라니	-4004
랑은	-4005
리라	-4006
만의	-4007
받을	-4008
벤트	-4009
분위	-4010
성도	-4011
셨다	-4012
수학	-4013
스레	-4014
쓰면	-4015
안이	-4016
업을	-4017
왔다	-4018
움직	-4019
위로	-4020
위해	-4021
의미	-4022
이네	-4023
이없	-4024
일로	-4025
있게	-4026
자의	-4027
작권	-4028
전을	-4029
제가	-4030
젝트	-4031
주면	-4032
통령	-4033
학부	-4034
해볼	-4035
헸어	-4036
형을	-4037
▁갔을	-4038
▁검증	-4039
▁검토	-4040
▁고쳐	-4041
▁공시	-4042
▁공식	-4043
▁귀한	-4044
▁그에	-4045
▁근본	-4046
▁기사	-4047
▁기흉	-4048
▁깊게	-4049
▁끼고	-4050
▁나요	-4051
▁나은	-4052
▁납득	-4053
▁내는	-4054
▁너도	-4055
▁너희	-4056
▁높아	-4057
▁능력	-4058
▁다루	-4059
▁달리	-4060
▁달아	-4061
▁더욱	-4062
▁동갑	-4063
▁되죠	-4064
▁두개	-4065
▁뒤집	-4066
▁떄는	-4067
▁맞나	-4068
▁맞아	-4069
▁매번	-4070
▁못풀	-4071
▁못해	-4072
▁미련	-4073
▁바닥	-4074
▁바랄	-4075
▁바빠	-4076
▁버렸	-4077
▁봤을	-4078
▁빠져	-4079
▁빠지	-4080
▁사담	-4081
▁살고	-4082
▁살펴	-4083
▁생겨	-4084
▁세우	-4085
▁속상	-4086
▁수증	-4087
▁스킬	-4088
▁실제	-4089
▁실천	-4090
▁싫은	-4091
▁심사	-4092
▁쓰기	-4093
▁쓴다	-4094
▁쓸데	-4095
▁아름	-4096
▁암튼	-4097
▁얻은	-4098
▁연산	-4099
▁옆에	-4100
▁유사	-4101
▁응시	-4102
▁의료	-4103
▁이때	-4104
▁이를	-4105
▁인공	-4106
▁인종	-4107
▁일도	-4108
▁입을	-4109
▁잇는	-4110
▁작가	-4111
▁잠시	-4112
▁재고	-4113
▁저러	-4114
▁저를	-4115
▁적극	-4116
▁조선	-4117
▁좋긴	-4118
▁지적	-4119
▁집착	-4120
▁짧은	-4121
▁참석	-4122
▁찾고	-4123
▁축구	-4124
▁치면	-4125
▁치환	-4126
▁칭찬	-4127
▁파는	-4128
▁폐쇄	-4129
▁포함	-4130
▁하늘	-4131
▁해본	-4132
▁했고	-4133
▁화가	-4134
▁회계	-4135
공부를	-4136
교육과	-4137
분들이	-4138
시키는	-4139
옵니다	-4140
으로나	-4141
으셔서	-4142
집니다	-4143
하셔야	-4144
해보는	-4145
▁가능할	-4146
▁것이다	-4147
▁골라서	-4148
▁공부도	-4149
▁그거는	-4150
▁금요일	-4151
▁넣어서	-4152
▁능력이	-4153
▁답변해	-4154
▁대학원	-4155
▁댓글에	-4156
▁따라서	-4157
▁똑같이	-4158
▁만들고	-4159
▁만약에	-4160
▁메디컬	-4161
▁모르게	-4162
▁목적이	-4163
▁못했던	-4164
▁보고서	-4165
▁복잡한	-4166
▁본인의	-4167
▁부분도	-4168
▁뽑아서	-4169
▁세상에	-4170
▁수학만	-4171
▁아빠가	-4172
▁아파서	-4173
▁안해도	-4174
▁않는다	-4175
▁않지만	-4176
▁알림이	-4177
▁알아보	-4178
▁알았어	-4179
▁어렸을	-4180
▁없나요	-4181
▁연습할	-4182
▁영상을	-4183
▁완벽히	-4184
▁이름을	-4185
▁이번주	-4186
▁이벤트	-4187
▁자신을	-4188
▁적당한	-4189
▁전까지	-4190
▁정리를	-4191
▁좋아서	-4192
▁주말에	-4193
▁주시는	-4194
▁집중력	-4195
▁최소한	-4196
▁퀄리티	-4197
▁토요일	-4198
▁풀어서	-4199
▁하라고	-4200
▁한문제	-4201
▁했다는	-4202
▁현역떄	-4203
▁확실한	-4204
이었는데	-4205
▁고등학생	-4206
▁고마워요	-4207
▁귀찮아서	-4208
▁그렇지만	-4209
▁기준으로	-4210
▁마스터로	-4211
▁마인드로	-4212
▁맞을까요	-4213
▁보셨나요	-4214
▁부족해서	-4215
▁사용하는	-4216
▁어려워요	-4217
▁있으니까	-4218
▁집중해서	-4219
▁구체적으로	-4220
▁되더라구요	-4221
▁선생님께서	-4222
▁있을거에요	-4223
▁자연스럽게	-4224
▁중요합니다	-4225
▁껴	-4226
▁닫	-4227
▁맡	-4228
▁몆	-4229
▁짐	-4230
▁짝	-4231
▁쳤	-4232
▁팀	-4233
가격	-4234
거요	-4235
거임	-4236
거지	-4237
겠음	-4238
고있	-4239
교대	-4240
구를	-4241
놓는	-4242
는디	-4243
다녀	-4244
다닐	-4245
던지	-4246
듣고	-4247
들에	-4248
등급	-4249
따라	-4250
러서	-4251
럽게	-4252
레이	-4253
마니	-4254
머리	-4255
버릴	-4256
법은	-4257
법을	-4258
상은	-4259
상태	-4260
성은	-4261
신거	-4262
신을	-4263
십다	-4264
었죠	-4265
연습	-4266
인것	-4267
자나	-4268
장도	-4269
투리	-4270
포트	-4271
풀이	-4272
했나	-4273
▁가실	-4274
▁게속	-4275
▁결합	-4276
▁계약	-4277
▁관한	-4278
▁글은	-4279
▁기반	-4280
▁꿀팁	-4281
▁날은	-4282
▁남기	-4283
▁남이	-4284
▁내야	-4285
▁놀라	-4286
▁달성	-4287
▁대표	-4288
▁때만	-4289
▁떠올	-4290
▁뜯어	-4291
▁많지	-4292
▁맞죠	-4293
▁믿고	-4294
▁번역	-4295
▁북한	-4296
▁쉬워	-4297
▁슬슬	-4298
▁습득	-4299
▁시엄	-4300
▁실시	-4301
▁써먹	-4302
▁안올	-4303
▁안하	-4304
▁않겠	-4305
▁어긋	-4306
▁없긴	-4307
▁오픈	-4308
▁외울	-4309
▁위치	-4310
▁유치	-4311
▁이대	-4312
▁이따	-4313
▁인문	-4314
▁인원	-4315
▁잇ᄉ	-4316
▁자취	-4317
▁잠을	-4318
▁재일	-4319
▁저격	-4320
▁전형	-4321
▁점검	-4322
▁제품	-4323
▁종합	-4324
▁좋음	-4325
▁주면	-4326
▁준다	-4327
▁중고	-4328
▁즐기	-4329
▁지리	-4330
▁처리	-4331
▁타임	-4332
▁테니	-4333
▁특성	-4334
▁편입	-4335
▁풀다	-4336
▁필통	-4337
▁하든	-4338
▁학년	-4339
▁했을	-4340
▁행정	-4341
▁형님	-4342
▁휴학	-4343
가지고	-4344
거라고	-4345
거예요	-4346
깁니다	-4347
들에게	-4348
버려서	-4349
사에서	-4350
셨네요	-4351
없어서	-4352
엇는데	-4353
으로만	-4354
정도는	-4355
페이지	-4356
하기는	-4357
하기로	-4358
하는것	-4359
한다면	-4360
한대요	-4361
합시다	-4362
해서는	-4363
▁가려고	-4364
▁가만히	-4365
▁가세요	-4366
▁간단한	-4367
▁같은거	-4368
▁거리가	-4369
▁경우도	-4370
▁교육학	-4371
▁교재는	-4372
▁교재를	-4373
▁그러다	-4374
▁기간이	-4375
▁내신을	-4376
▁너머가	-4377
▁노력해	-4378
▁노트를	-4379
▁다니면	-4380
▁대통령	-4381
▁대학은	-4382
▁대학이	-4383
▁동시에	-4384
▁디자인	-4385
▁먹으면	-4386
▁몇시간	-4387
▁목표가	-4388
▁방법은	-4389
▁보여요	-4390
▁볼게요	-4391
▁분들도	-4392
▁비교해	-4393
▁사이에	-4394
▁생각만	-4395
▁소리가	-4396
▁시끄러	-4397
▁안타깝	-4398
▁어렵다	-4399
▁언제나	-4400
▁없으니	-4401
▁여기는	-4402
▁옆에서	-4403
▁올라오	-4404
▁의사가	-4405
▁잇나요	-4406
▁있거든	-4407
▁자세한	-4408
▁재수강	-4409
▁저보다	-4410
▁저에게	-4411
▁전공이	-4412
▁전부터	-4413
▁좋을거	-4414
▁준비해	-4415
▁친구도	-4416
▁하기로	-4417
▁한번씩	-4418
▁해보고	-4419
▁형광펜	-4420
▁화장실	-4421
▁효과가	-4422
것같아요	-4423
겠습나다	-4424
겠습니디	-4425
기보다는	-4426
드라구요	-4427
였습니다	-4428
웠습니다	-4429
으셨나요	-4430
하시는게	-4431
▁궁금해서	-4432
▁기본적인	-4433
▁넘어가는	-4434
▁느낌이라	-4435
▁대부분이	-4436
▁말씀하신	-4437
▁모르겠음	-4438
▁문제들은	-4439
▁문제들을	-4440
▁싶습니다	-4441
▁언제까지	-4442
▁언제부터	-4443
▁엄청나게	-4444
▁푸셨나요	-4445
▁하셨어요	-4446
▁가능한가요	-4447
▁같더라고요	-4448
▁다행이에요	-4449
▁독서실에서	-4450
▁되었습니다	-4451
▁마스터님들	-4452
▁우리나라는	-4453
▁잇ᄉ을까요	-4454
?!	-4455
▁걷	-4456
▁닮	-4457
▁멈	-4458
▁묵	-4459
▁벽	-4460
▁브	-4461
▁옳	-4462
▁육	-4463
▁좁	-4464
▁찢	-4465
▁틈	-4466
▁펴	-4467
▁푹	-4468
▁풍	-4469
▁헐	-4470
▁흑	-4471
거래	-4472
과의	-4473
구먼	-4474
국어	-4475
기술	-4476
까봐	-4477
내고	-4478
니닷	-4479
다시	-4480
다음	-4481
되게	-4482
마트	-4483
목고	-4484
물을	-4485
받는	-4486
사라	-4487
사항	-4488
서트	-4489
성적	-4490
세대	-4491
소설	-4492
시니	-4493
십쇼	-4494
쓰는	-4495
없고	-4496
엇다	-4497
엇어	-4498
연히	-4499
웨어	-4500
유가	-4501
의가	-4502
잇다	-4503
자극	-4504
자로	-4505
자료	-4506
장은	-4507
졌다	-4508
주가	-4509
주실	-4510
지개	-4511
책도	-4512
치지	-4513
코드	-4514
판에	-4515
학습	-4516
할수	-4517
해석	-4518
▁가정	-4519
▁간접	-4520
▁감동	-4521
▁거로	-4522
▁거부	-4523
▁거요	-4524
▁걸린	-4525
▁경기	-4526
▁계열	-4527
▁계정	-4528
▁고급	-4529
▁공동	-4530
▁공인	-4531
▁과연	-4532
▁괜찬	-4533
▁교환	-4534
▁국내	-4535
▁극한	-4536
▁기원	-4537
▁길을	-4538
▁끝낸	-4539
▁날씨	-4540
▁남의	-4541
▁낫지	-4542
▁낮잠	-4543
▁낯선	-4544
▁내면	-4545
▁냄새	-4546
▁넘무	-4547
▁눈에	-4548
▁님은	-4549
▁다닌	-4550
▁달러	-4551
▁당사	-4552
▁대상	-4553
▁대전	-4554
▁동생	-4555
▁두통	-4556
▁떠들	-4557
▁떠오	-4558
▁마감	-4559
▁마나	-4560
▁마라	-4561
▁마주	-4562
▁막막	-4563
▁만에	-4564
▁말자	-4565
▁말할	-4566
▁매체	-4567
▁메모	-4568
▁멘토	-4569
▁모집	-4570
▁믄제	-4571
▁믿어	-4572
▁바뀐	-4573
▁바쁘	-4574
▁바이	-4575
▁백화	-4576
▁버스	-4577
▁버텨	-4578
▁번호	-4579
▁베트	-4580
▁보완	-4581
▁본과	-4582
▁분은	-4583
▁불쌍	-4584
▁사업	-4585
▁삶의	-4586
▁서강	-4587
▁서버	-4588
▁석사	-4589
▁선을	-4590
▁성취	-4591
▁세부	-4592
▁수술	-4593
▁순수	-4594
▁식당	-4595
▁실질	-4596
▁심각	-4597
▁싶을	-4598
▁싸우	-4599
▁아냐	-4600
▁안됨	-4601
▁어딜	-4602
▁어른	-4603
▁연관	-4604
▁연속	-4605
▁연휴	-4606
▁예비	-4607
▁예술	-4608
▁올랐	-4609
▁옮겨	-4610
▁옮기	-4611
▁욕은	-4612
▁울고	-4613
▁움직	-4614
▁유학	-4615
▁의무	-4616
▁의지	-4617
▁이어	-4618
▁이에	-4619
▁인기	-4620
▁일은	-4621
▁자도	-4622
▁자소	-4623
▁자작	-4624
▁재가	-4625
▁재능	-4626
▁적게	-4627
▁적고	-4628
▁적는	-4629
▁전제	-4630
▁절반	-4631
▁접수	-4632
▁조아	-4633
▁주위	-4634
▁줄여	-4635
▁중극	-4636
▁지도	-4637
▁지식	-4638
▁진작	-4639
▁질병	-4640
▁짧게	-4641
▁찾을	-4642
▁책상	-4643
▁철학	-4644
▁최악	-4645
▁최종	-4646
▁출신	-4647
▁춫천	-4648
▁취급	-4649
▁치대	-4650
▁크기	-4651
▁큰일	-4652
▁틀릴	-4653
▁편은	-4654
▁표준	-4655
▁표지	-4656
▁한건	-4657
▁한극	-4658
▁한심	-4659
▁한참	-4660
▁혹은	-4661
▁휴가	-4662
▁힘을	-4663
갔어요	-4664
기에는	-4665
나봐요	-4666
는거같	-4667
다니는	-4668
되는데	-4669
릅니다	-4670
리면서	-4671
문제집	-4672
봐야지	-4673
셨다면	-4674
신다면	-4675
어지는	-4676
에다가	-4677
에서만	-4678
읍니다	-4679
점으로	-4680
준다고	-4681
중하게	-4682
지네요	-4683
하잖아	-4684
....	-4685
▁가려면	-4686
▁가르쳐	-4687
▁갔는데	-4688
▁갔어요	-4689
▁같고요	-4690
▁개념만	-4691
▁거짓말	-4692
▁경험이	-4693
▁곳에서	-4694
▁관심을	-4695
▁구해서	-4696
▁그때는	-4697
▁그러게	-4698
▁그렇고	-4699
▁근처에	-4700
▁글씨가	-4701
▁기준을	-4702
▁길이가	-4703
▁남아서	-4704
▁내일도	-4705
▁누군지	-4706
▁단어가	-4707
▁도저히	-4708
▁되었다	-4709
▁들어도	-4710
▁들었어	-4711
▁마나서	-4712
▁만나서	-4713
▁말해주	-4714
▁맞다고	-4715
▁목표는	-4716
▁못해요	-4717
▁무서운	-4718
▁물리가	-4719
▁물리는	-4720
▁바빠서	-4721
▁버리고	-4722
▁복습은	-4723
▁부탁드	-4724
▁비대면	-4725
▁빡세게	-4726
▁빼고는	-4727
▁사무실	-4728
▁수업도	-4729
▁수업은	-4730
▁습관을	-4731
▁쓰면서	-4732
▁아직은	-4733
▁안들어	-4734
▁안하는	-4735
▁안하면	-4736
▁앉아서	-4737
▁어렵고	-4738
▁어린이	-4739
▁어머니	-4740
▁어쩌고	-4741
▁엄청난	-4742
▁열심이	-4743
▁영어가	-4744
▁오른쪽	-4745
▁외워야	-4746
▁유일한	-4747
▁이래서	-4748
▁이러면	-4749
▁인나요	-4750
▁인정받	-4751
▁일본어	-4752
▁읽으면	-4753
▁있는게	-4754
▁있더라	-4755
▁있었다	-4756
▁자신감	-4757
▁잡아서	-4758
▁제주도	-4759
▁주어진	-4760
▁중에서	-4761
▁중학생	-4762
▁즐거운	-4763
▁즐겁게	-4764
▁지식을	-4765
▁진도가	-4766
▁챙기는	-4767
▁카메라	-4768
▁콘서트	-4769
▁특목고	-4770
▁필요할	-4771
▁하셔야	-4772
▁하시고	-4773
▁한의대	-4774
▁화학을	-4775
▁확인해	-4776
려주세요	-4777
봤습니다	-4778
선생님이	-4779
었거든요	-4780
하는데요	-4781
▁감사하겠	-4782
▁개인적인	-4783
▁기다리고	-4784
▁기말고사	-4785
▁대부분의	-4786
▁들으시면	-4787
▁맞는다고	-4788
▁명확하게	-4789
▁문제에서	-4790
▁물어봐도	-4791
▁바이러스	-4792
▁반복해서	-4793
▁벌써부터	-4794
▁분석하는	-4795
▁상황에서	-4796
▁아직까지	-4797
▁원하시는	-4798
▁이번에는	-4799
▁있으시면	-4800
▁있잖아요	-4801
▁정리하고	-4802
▁정확하게	-4803
▁중요한거	-4804
▁통합과학	-4805
▁풀었는데	-4806
▁프로젝트	-4807
▁하시나요	-4808
▁학생분이	-4809
▁해주시면	-4810
▁했었는데	-4811
▁홈페이지	-4812
▁확실하게	-4813
▁힘드네요	-4814
▁힘들어요	-4815
▁공부하다가	-4816
▁궁금하네요	-4817
▁느낌이에요	-4818
▁들었습니다	-4819
▁많더라고요	-4820
▁모르겠는데	-4821
▁지구과학이	-4822
▁풀어보세요	-4823
▁해야할까요	-4824
▁감사드립니다	-4825
▁공부하셨는지	-4826
▁깎	-4827
▁났	-4828
▁낳	-4829
▁눌	-4830
▁뜬	-4831
▁링	-4832
▁뺏	-4833
▁히	-4834
간에	-4835
글로	-4836
금을	-4837
냐면	-4838
단말	-4839
대도	-4840
등이	-4841
려가	-4842
렸다	-4843
마디	-4844
말구	-4845
말로	-4846
바로	-4847
방송	-4848
번에	-4849
봤어	-4850
상황	-4851
셨을	-4852
스크	-4853
시켰	-4854
아내	-4855
안을	-4856
았고	-4857
영상	-4858
으러	-4859
이름	-4860
이미	-4861
이있	-4862
인의	-4863
있음	-4864
자리	-4865
장을	-4866
정두	-4867
지능	-4868
체의	-4869
하눈	-4870
한번	-4871
했지	-4872
헸다	-4873
▁강제	-4874
▁강조	-4875
▁거를	-4876
▁거절	-4877
▁걸고	-4878
▁곳에	-4879
▁공지	-4880
▁교회	-4881
▁글에	-4882
▁길이	-4883
▁꽤나	-4884
▁꿈을	-4885
▁끌고	-4886
▁남았	-4887
▁내내	-4888
▁내리	-4889
▁내서	-4890
▁너네	-4891
▁너의	-4892
▁넣는	-4893
▁눈이	-4894
▁님의	-4895
▁단축	-4896
▁동일	-4897
▁두렵	-4898
▁뒤로	-4899
▁드리	-4900
▁등을	-4901
▁또한	-4902
▁라는	-4903
▁맞음	-4904
▁맞히	-4905
▁명이	-4906
▁밥을	-4907
▁버텼	-4908
▁버튼	-4909
▁벼락	-4910
▁불가	-4911
▁상승	-4912
▁서류	-4913
▁선발	-4914
▁선정	-4915
▁소득	-4916
▁소름	-4917
▁시대	-4918
▁시청	-4919
▁써주	-4920
▁안오	-4921
▁안전	-4922
▁안해	-4923
▁알면	-4924
▁양쪽	-4925
▁어재	-4926
▁얻는	-4927
▁예약	-4928
▁오전	-4929
▁요소	-4930
▁웃기	-4931
▁익히	-4932
▁입고	-4933
▁있대	-4934
▁자러	-4935
▁적분	-4936
▁전국	-4937
▁전환	-4938
▁정지	-4939
▁제목	-4940
▁조합	-4941
▁주에	-4942
▁지능	-4943
▁쫌더	-4944
▁차가	-4945
▁처벌	-4946
▁측면	-4947
▁키트	-4948
▁하며	-4949
▁해내	-4950
겟지만	-4951
겠군요	-4952
났는데	-4953
는거죠	-4954
다고요	-4955
더군요	-4956
되었다	-4957
버렸어	-4958
시는거	-4959
싶어서	-4960
싶어요	-4961
애들이	-4962
원에서	-4963
으로서	-4964
이었어	-4965
쪽으로	-4966
하였다	-4967
해지는	-4968
했잖아	-4969
▁가는데	-4970
▁강사님	-4971
▁같으면	-4972
▁거라면	-4973
▁걸려서	-4974
▁고민을	-4975
▁과목별	-4976
▁교원대	-4977
▁국어가	-4978
▁그런게	-4979
▁그럿게	-4980
▁기대해	-4981
▁기준이	-4982
▁기회가	-4983
▁끝내면	-4984
▁나보다	-4985
▁나에게	-4986
▁나와야	-4987
▁내일은	-4988
▁너무나	-4989
▁돌아가	-4990
▁되고요	-4991
▁되는지	-4992
▁등급컷	-4993
▁많이들	-4994
▁맛있는	-4995
▁맞는데	-4996
▁무엇을	-4997
▁문제없	-4998
▁문제의	-4999
▁바람에	-5000
▁백분위	-5001
▁베트남	-5002
▁상황은	-5003
▁생각중	-5004
▁선택한	-5005
▁성적도	-5006
▁스토리	-5007
▁시작할	-5008
▁싶다는	-5009
▁아니니	-5010
▁아이디	-5011
▁알고있	-5012
▁얘기가	-5013
▁어디가	-5014
▁어떤지	-5015
▁업는데	-5016
▁오래걸	-5017
▁올라왔	-5018
▁일어날	-5019
▁잇어서	-5020
▁있구요	-5021
▁있으시	-5022
▁자료를	-5023
▁저녁에	-5024
▁저작권	-5025
▁적혀있	-5026
▁정책을	-5027
▁좋을것	-5028
▁중앙대	-5029
▁지문에	-5030
▁진짜로	-5031
▁집중도	-5032
▁차이는	-5033
▁최고의	-5034
▁친구는	-5035
▁침대에	-5036
▁칼럼에	-5037
▁칼럼이	-5038
▁특성상	-5039
▁풀리는	-5040
▁풀리면	-5041
▁하나는	-5042
▁한번에	-5043
▁해주고	-5044
▁현대시	-5045
▁힘들게	-5046
사람들이	-5047
▁같습나다	-5048
▁공부자극	-5049
▁공부해서	-5050
▁괜찮은데	-5051
▁나왔어요	-5052
▁대학생활	-5053
▁되었어요	-5054
▁들어가고	-5055
▁들어가면	-5056
▁들어와서	-5057
▁마음으로	-5058
▁말이에요	-5059
▁모르겠네	-5060
▁문제들이	-5061
▁문제집은	-5062
▁받아들이	-5063
▁부분에서	-5064
▁뿐입니다	-5065
▁아닐까요	-5066
▁아이디어	-5067
▁알겠는데	-5068
▁어떡하죠	-5069
▁어떤가요	-5070
▁어렵다고	-5071
▁여러가지	-5072
▁있지만요	-5073
▁재수학원	-5074
▁준비하는	-5075
▁중요하다	-5076
▁코으로나	-5077
▁포기하지	-5078
▁풀어보고	-5079
▁해야할지	-5080
